{
  "病原菌": {
    "革兰氏阴性菌": [
      {
        "名称": "沙门氏菌",
        "给消费者：简述": "沙门氏菌导致两种疾病：（1）肠胃病，能够导致反胃呕吐腹泻痉挛发烧，这些症状大概持续几天并且在一周内会逐渐停止。在其他的健康人当中，这些症状通常会自己逐渐消失，但是可能会导致长期关节炎。 （2）伤寒类疾病，可以是高烧腹泻或者便秘疼痛头痛和嗜睡症（嗜睡或者呆滞），有时是皮疹。这是非常严重的情况，超过10%的未治疗可能死亡。许多种类的食物可能会受到污染，从肉类、鸡蛋到水果和蔬菜，甚至干燥食物，如香料和生坚果。这种伤寒类疾病通常与被污染的饮用水和用污染的水灌溉庄稼有关。一些宠物，像海龟等爬行动物和鸡都能携带沙门氏菌，任何与这些宠物接触的东西都能被沙门氏菌。例如，一位未洗手的宠物主人，能污染食物甚至使他们的皮肤感染沙门氏菌。甚至用肥皂水都很难从食物上洗掉，因此防止食物沙门氏菌的重要措施包括：彻底的烹饪、洗手、生、熟食物分开烹饪，将食物储存在正确的温度中(在40ºF或者低于40ºF中冷冻食物)。免疫系统较弱的人，沙门氏菌能传播到其它器官，导致非常严重的疾病。",
        "微生物": "沙门氏菌肠杆菌科Salmonellae中一种能动的无芽孢的革兰氏阴性杆状细菌。非能动变体包括S. Gallinarum and S. Pullorum。沙门氏菌属均可引起人类疾病。分为：S. enterica S. bongori肠道沙门氏菌是最大的公共卫生问题，包含六个亚种：S. enterica subsp. enterica (I)S. enterica subsp. salamae (II)S. enterica subsp. arizonae (IIIa)S. enterica subsp. diarizonae (IIIb)S. enterica subsp. houtenae (IV)S. enterica subsp. indica (VI)沙门氏菌进一步细分为血清型，根据首次出版于1934年的Kaufmann White分类方案，通过表面和鞭毛抗原性质区分沙门氏菌株。沙门氏菌通常由血清型命名，例如，沙门氏菌亚种。肠道沙门氏菌可进一步分为多种血清型，包括在美国常见的肠炎沙门氏菌和鼠伤寒沙门氏菌，（注：物种名称是斜体，但血清型名字不是斜体）当Kaufmann第一次提出该方案时已发现44种血清型。截至2007年，已发现的血清型数量为2579种。",
        "疾病": [
          {
            "总述": "非伤寒沙门氏菌感染，由非血清型伤寒沙门氏菌和甲型副伤寒沙门氏菌血清型引起。",
            "死亡率": "通常少于1%。但S. Enteritidis在养老院和医院爆发时的死亡率为3.6%，且老年人特别容易被感染。",
            "发病": "暴露后的6-72小时。",
            "感染剂量": "最少可以是一个细胞，取决于宿主的年龄和健康状况以及菌株类型。",
            "症状": "恶心、呕吐、腹部痉挛、腹泻、高烧、头痛。",
            "病程": "症状通常持续4-7天，急性症状通常持续1-2天或者更长时间，这取决于宿主因素、摄入剂量和菌株特性。",
            "疾病和并发症": "（1）腹泻和呕吐可能导致脱水和电解质的失衡，若未及时治疗，这种情况会导致小孩、老人及免疫系统受损的人死亡。（2）在2%的培养病菌证明病例中，反应性关节炎（即免疫反应性关节炎的感染-自身免疫反应，而不是直接由感染本身导致）可能在急性症状发病期之后的3到4周发作。反应性关节炎的表现可能包括例如，关节炎、尿道炎、眼色素层炎和/或者结膜炎（3）非伤寒沙门氏菌感染有时能从肠道进入人体并能导致血液中毒（败血病）或者影响血液、内脏器官、关节（菌血症）。S. Dublin通常与这种并发症有关。",
            "进入途径": "口服（例如，摄入污染的食物、粪便颗粒或受污染的水）。",
            "感染路径": "沙门氏菌从肠壁渗入和传播到发生炎症的小肠上皮细胞中，有证据表明其可能在肠细胞内产生肠毒素。"
          },
          {
            "总述": "由血清型伤寒沙门氏菌和甲型副伤寒沙门氏菌引起，二者均仅在人类中发现。",
            "死亡率": "未经处理，高达10％。",
            "发病": "一般1-3周，但发病可能会长达2个月。",
            "感染剂量": "少于1000个细胞。",
            "症状": "高热，从103℉到104℉；昏睡；消化道症状，包括腹痛、腹泻或便秘；头痛；疼痛；食欲不振。有时会引发平坦的玫瑰色斑点。",
            "病程": "一般为2至4周。",
            "疾病和并发症": "败血症并感染其他组织和器官，例如可能导致心内膜炎。可能导致化脓性关节炎，感染直接影响关节且可能难以治疗。可能导致胆囊慢性感染，这可能导致感染者成为携带者。",
            "进入途径": "口服（例如，摄入污染的食物、粪便颗粒或受污染的水）。",
            "感染路径": "伤寒沙门氏菌从肠壁渗入和传播到小肠上皮细胞并进入血液（即败血症），这可能将病菌携带到体内发生炎症的其他部位。有证据表明可能在肠细胞内产生肠毒素。"
          }
        ],
        "致病频数": "美国每年：非伤寒沙门氏杆菌——最近的报告估计每年在美国国内的非伤寒沙门氏杆菌感染为1027561例，正在报告和诊断的也考虑在内。伤寒发热——同样的报告估计平均每年在美国国内感染伤寒沙门氏菌的为1821例。在美国，的病例与国外旅行有关。总的来说（即无论是不是在国内感染的），估计美国有433例伤寒发热能通过培养鉴定并证实的报告。美国最近的食源性非携带者的伤寒发热发生在1999年，这次病例与热带曼密苹果相关。",
        "来源": "沙门氏菌在自然当中广泛传播。它能移生于脊椎动物的肠道，包括家畜、野生动物家养宠物、人类且总是生活在类似池塘沉积物这样的环境中。它通过口服粪便或者被污染的水进行扩散。(某些原生动物可能扮演着该生物体蓄水池的角色)。例如，可能污染肉、灌溉农场的水（从而污染了田里的产物）、土壤及昆虫、工厂设备、手、厨房表面和器具。因为伤寒沙门氏菌和甲型副伤寒沙门氏菌仅仅在人类宿主中被发现，通常这些菌来源于饮用和/或灌溉未处理的污染水源。在这些微生物流行的地方，强烈建议使用饮用水和煮熟的蔬菜。各种沙门氏菌被在鸡蛋壳外，但是肠炎沙门氏菌可以在鸡蛋内。这强烈暗示菌垂直传播，即在壳形成前，该通过感染的母鸡在蛋白（鸡蛋白）的卵黄囊膜侧（卵黄膜）上沉积。也与某些动物有关，被饲养的宠物，海龟、青蛙和小鸡。食品来源虽然沙门氏菌传统上被认为与动物产品有关，但最近新鲜农产品也一直是主要爆发源。也能很好地生存在低水分的食物如香料，这对于大爆发来说也是重要的因素。一些与沙门氏菌有关的食物包括肉类、家禽、蛋类、奶类及乳制品、鱼、虾、香料、酵母、椰子、酱汁、用未处理的鸡蛋制作的新鲜沙拉酱、蛋糕粉、奶油填充的甜点其配料含有生鸡蛋、干明胶、花生酱、可可，农产品（水果和蔬菜，如西红柿、辣椒、哈密瓜）和巧克力。交叉感染当沙门氏菌从污染源（被污染的食物或被感染的食物处理者或动物）传播到环境中的其他食物或物体时，会发生交叉污染。发生这种情况的一个例子是，在准备或烹饪过程中潜在的受污染的生肉、家禽、海鲜、农产品或鸡蛋未能彼此分开，或在接触到这些产品后，食物处理者未能充分清洁用具、表面、设备和手。污染物可以扩散到工厂和设备表面，以及厨房表面和器具上。交叉污染可能发生在处理食物过程中的任何时刻。处理宠物或野生动物如海龟或青蛙（或其水、土壤或食物和碗），然后处理食物、食物制备器具或环境中的其他物体时也可能发生交叉污染（即使烹饪的青蛙腿引起沙门氏菌病的爆发）。",
        "诊断": "粪便培养物的血清学鉴定。现在可以从纯培养基中鉴定大约100种沙门氏菌血清型，但其余2400多种血清型只能通过传统血清分型来鉴定。",
        "易感人群": "任何年龄的人都可能感染沙门氏菌。免疫系统弱的人特别易感，如小孩和老人，艾滋病或慢性疾病患者和服用一些药物的人。例如：癌症化疗或用于治疗某些类型的关节炎的免疫抑制药物。感染HIV病毒的人感染沙门氏菌的概率至少是正常人的20倍，并且往往反复发作。",
        "食品分析": "许多针对有沙门氏菌污染史的食品的分离和检测方法已经建立。常规培养和鉴定方法可能需要4至6天才有准确结果。为了监测食物，有几种快速的方法，也需要1到2天；包括：基于抗体和分子（DNA或RNA）的检测；但在大多数情况下，出于监管目的仍然需要培养手段来确认沙门氏菌的存在。",
        "爆发实例": "有关最近爆发的信息，请参见疾病控制和预防中心（CDC）的每周发病率和死亡率报告。",
        "信息资源": "The CDC provides information about Salmonella including information about preventing Salmonella Enteritidis infection on avoiding salmonellosis from animal-handling and on typhoid fever.Loci index for genome Salmonella Enteritidis is available from GenBank.\n\n"
      },
      {
        "名称": "空肠弯曲菌",
        "给消费者：简述": "在美国，空肠弯曲菌是引起食源性疾病第三大细菌（某些病毒是引起食源性疾病的最大已知原因）。一般来说，对其他方面健康的人来说，引起的症状通常持续2到10天，腹泻（有时是血）、呕吐和抽筋，这些症状会逐渐消失。生家禽肉，未经高温消毒的（生）牛奶和由它制成的奶酪和受污染的水（例如，未经消毒的水：溪流、池塘）是主要的来源，但它也存在于其他各种肉类、海鲜和蔬菜中。任何人都可能因空肠弯曲菌污染的食物而生病，尤其5岁以下的儿童和15岁到29岁的人更容易感染。在这些年龄组中，6-12个月大的婴儿患病率最高。免疫系统虚弱的人也有较高的风险，例如，那些患有HIV /艾滋病的人在食源性弯曲菌的患病率上要比同年龄组健康人群高40多倍。很罕见的是，婴儿在子宫里时可从母亲处获得感染，造成流产或死胎。总体而言，1/1000的人死于感染，但很少发生在健康人身上。与所有导致食源性疾病的细菌一样，消费者也可以采用以下步骤来避免弯曲杆菌感染：（1）清洁生蔬菜和水果、厨房表面、器皿和手；（2）厨房用具和餐具表面的生、熟食物区分等；（3）按指导标准烹制生食；（4）尽快冷藏食物，包括食用后剩下的熟食；（5）只食用巴氏杀菌奶。",
        "微生物": "空肠弯曲菌是一种非芽孢、革兰氏阴性菌，菌体轻度弯曲似S状。许多菌株显示具有活泼运动性，这与鞭毛在一个或两个极性末端的存在有关。空肠弯曲菌属是微需氧的。也就是说，它们生长在低于大气氧浓度的条件下。大多数生长最佳的氧气浓度是从3%到5%。因此，这些细菌在周围环境中相当脆弱，在实验室中难以培养。其他空肠弯曲菌条件包括干燥、加热、冷冻、消毒剂和酸性条件。其他弯曲菌属，如大肠弯曲杆菌和胎儿弯曲菌，也会导致人类的食源性疾病；然而，超过80%的空肠弯曲菌感染是由空肠弯曲菌引起的。大肠弯曲菌和空肠弯曲菌能引起相似的疾病症状。胎儿弯曲杆菌感染常与动物接触有关或食用受污染的食物和饮料，尤其在胎儿和新生儿中，死亡率可能高达70%。弯曲菌基因组相对不稳定，已经提出了几种可能会导致这种基因不稳定性的机制，包括噬菌体活性、DNA重组和改造。有几种分型方法评估空肠弯曲菌的遗传多样性，如脉冲场凝胶电泳、PCR分型，核糖分型和基因分型。已测序的弯曲菌属基因组列表可在国家生物技术信息网络链接中心查询。",
        "疾病": [
          {
            "总述": "",
            "死亡率": " CDC估计美国每年有76人死于空肠弯曲杆菌。",
            "感染剂量": "一般情况下，摄入弯曲菌细胞可导致感染的最小细胞数量约为10000个。然而试验中，只摄入500个弯曲菌细胞的志愿者就有发病的。感染剂量的差异可能归因于几个因素，如受食用受污染食物的类型和暴露者的健康状况。",
            "发病": "潜伏期，从暴露时间到发展期症状，一般是2至5天。",
            "并发症": "空肠弯曲菌感染引起的疾病称为空肠弯曲菌病。弯曲菌病最常见的临床表现为自限性，被称为“空肠弯曲菌肠炎”不需要抗菌治疗。当使用抗菌药物时，最常见的处方是红霉素或环丙沙星。小部分患者会发生很严重的并发症。这些包括菌血症和各种器官系统的感染，如脑膜炎、肝炎、胆囊炎和胰腺炎。估计每1000例胃肠炎患者中就有1.5例菌血症。虽然很少见，但感染也可能导致流产或新生儿败血症。自身免疫性疾病是与空肠弯曲杆菌相关的另一个潜在的长期并发症；例如，格林-巴利综合征（GBS）。每2000例空肠弯曲菌感染出现1例GBS，通常是在感染后的2到3周。不是所有GBS病的出现都与弯曲杆菌有关，但它通常被看做是导致GBS最常见的因素。各种研究表明，高达40%的GBS患者先患有弯曲菌感染。空肠弯曲菌抗原的出现类似于人类的神经组织，其会导致自身免疫反应。反应性关节炎是另一种潜在的长期自身免疫并发症。它可由各种感染引起，发生在大约2%空肠弯曲菌肠炎病例中。空肠弯曲菌感染后导致溶血性尿毒综合征和复发性结肠炎也已记录在案。",
            "症状": "发热、腹泻、腹部绞痛和呕吐是主要症状。大便可能是水样或粘稠的，可能含有血液（有时是肉眼看不见的）和粪便白细胞（白细胞）。经常出现的其他症状包括腹痛、恶心、头痛和肌肉疼痛。",
            "病程": "弯曲菌病的大多数病例是自限性的。这种病通常持续2到10天。",
            "进入途径": "口服。",
            "感染途径": "空肠弯曲菌的发病机制还不是很清楚，通常根据特定菌株中存在的毒力基因而变化。一般来说，空肠弯曲菌通过侵略和转移人体胃肠道引起感染。运动性似乎是空肠弯曲菌发病的重要因素，这能使细菌侵入人体肠粘膜。通过细胞侵袭导致空肠弯曲菌症状的机制仍是一个谜。在基因组测序研究中，研究人员无法确定毒素基因的存在，这些基因可能导致腹泻和其他常见症状。"
          }
        ],
        "致病频数": "据2011疾病预防控制中心（CDC）报告，弯曲菌属被认为是美国国内获得细菌性食源性疾病的第三大原因，估计每年发生845024例。根据foodNet2008年的数据，2008年报告给CDC的弯曲菌病的发病情况是每100000人中有12.68例，这较过去十年下降了32%。对被报告的每个弯曲菌病例，据估计，有30例未报告。",
        "来源": "与空肠弯曲菌感染相关的主要食物来源包括处理不当或未煮熟家禽产品，未经高温消毒的（“生”）牛奶和未经高温消毒的牛奶制成的奶酪及被污染的水。人类弯曲菌感染与、生食或食用未完全煮熟的新鲜或冷冻肉类和家禽有关。避免未烹饪好的生肉和家禽产品的交叉污染，彻底烹调巴氏杀菌奶和乳制品水消毒是食品和饮用水接触弯曲菌有效方法。减少被污染家禽产品的风险，可以通过生产商和消费者良好的卫生习惯来实现。弯曲菌属是自然的大多数产生食动物肠道菌群的一部分，如鸡、火鸡、猪、牛和绵羊。 通常情况下，每一个污染的家禽个体可以携带100至100000个弯曲菌细胞。鉴于多达500个弯曲菌细胞可能引起感染，家禽产品对食用者构成重大风险，这些食用者在制备过程中未正确处理新鲜的或加工过的家禽或者未煮熟食物。空肠弯曲菌已在其他各种食物中被发现，如蔬菜海鲜非食物动物。空肠弯曲菌也出现在氯化的水中，如在池塘和溪流中。",
        "诊断": "由于生物体是微量需氧的，因此空肠弯曲菌细胞的分离和生长需要特殊的培养条件。 粪便或直肠拭子样品直接接种在选择性培养基上，或富集以增加恢复率。为了限制竞争生物的生长，培养基通常用血液和抗菌剂来补充。在微氧条件下（5％氧气和5％~10％二氧化碳），将培养物在42℃温育，以获得最佳回收。",
        "易感人群": "空肠弯曲菌胃肠炎最常在小于5岁的儿童和15-29岁的青年人中检测到。感染的发病率最高的是6至12个月大的婴儿。空肠弯曲菌菌血症也可能会影响孕妇，导致胎儿感染，可导致流产或死胎。与同年龄组其他人相比，HIV感染者的感染率估计为40倍。",
        "食品分析": "从食品中分离空肠弯曲菌是困难的，因为细菌通常的数量很低。大多数食品分离，要冲洗样本，收集清洗液，遵循预富集和富集步骤，然后是空肠弯曲菌分离琼脂培养基。有关食品和水中弯曲菌分离的更多信息，请参见FDA细菌分析手册。",
        "爆发实例": "最近的有关弯曲菌爆发的事例，请访问CDC的发病率和死亡率周报。以下报告可用于美国食源性暴发的监测：CDC annual report CDC report #1 CDC report #2 和 FoodNet report 。 ",
        "信息资源": "以下Web链接提供了有关弯曲菌属及其预防和控制的更多信息：U.S. Department of Agriculture – Q&A from Food Safety and Inspection ServicesA 1999 CDC article provides history and perspective. Altekruse SF Stern NJ Fields PI Swerdlow DL. Campylobacter jejuni: An Emerging Foodborne Pathogen. Emerging Infectious Diseases [serial on the Internet]. 1999 Feb. Several federal surveillance and monitoring programs in the U.S. report the incidences of Campylobacter infections and their resistance to antimicrobial drugs; for example FoodNet PulseNet and National Antimicrobial Resistance Monitoring System额外信息：National Center for Biotechnology Information (taxonomy)World Health OrganizationFDA report on risk assessment\n"
      },
      {
        "名称": "小肠结肠炎耶尔森氏菌",
        "给消费者：简述": "被污染了耶尔森菌的食物和水会使人生病。与有关的食物有猪肉 (包括猪肠)、未经高温消毒的牛奶和牡蛎。巴氏除菌奶类，经加热过程杀死了细菌。但未经巴氏处理的“生”牛奶，则未除菌，风险很大。耶尔森菌病，从被污染的手到口进行传播而引起疾病；例如，如果感染者在排便后不洗手并且污染了其他人要吃的食品。 任何人都可以得耶尔森菌病，但幼儿最常见。症状开始在1天到2周，甚至更长，包括高烧和胃痛，腹泻，有时有呕吐。腹泻可以有或没有血便。除了年幼的儿童，老人或健康状况不佳，或免疫系统虚弱，或在服用抑制免疫系统药物的人，都有高风险。有些人会有患关节炎之类的症状，如关节疼痛和皮疹（通常在一个月或几个月内消失），或其他更严重的并发症，例如，可能会影响心脏。多数情况，症状比较轻微，耶尔森氏鼠疫杆菌自己会消失，如果必要的话，健康专业人士可以使用抗生素来治疗。为了自我保护，遵循基本的食品安全提示，包括良好的卫生，清洗生水果和蔬菜，烹饪食物并保持它不和生食品接触，食品冷藏在40ºF或更低的温度，食用巴氏杀菌奶而不是“生”牛奶，采用巴氏杀菌奶制成的产品，而不是原料奶制成的产品。",
        "微生物": "耶尔森菌属有11种，4种是致病性的，但只有小肠结肠炎耶尔森菌和假结核耶尔森菌可引起胃肠炎。小肠结肠炎耶尔森菌和假结核耶尔森菌是小杆状的革兰阴性菌。前者常与临床标本分离，如伤口、粪便、痰液和肠系膜淋巴结然而它不是人类正常菌群的一部分。假结核耶尔森菌已经从患阑尾中分离出来。这两种病原体通过粪便-口途径传播。引起胃肠炎的两个菌种已从动物中被分离出来，如猪、鸟、海狸、猫、狗。小肠结肠炎耶尔森菌在青蛙、苍蝇和跳蚤被分离出来。小肠结肠炎耶尔森菌能检测出来，如土壤和水（例如，池塘和湖泊）。大多数菌株不致病。小肠结肠炎耶尔森菌是嗜冷菌（即可以生长在较低的温度下），在温度低于4的情况下成长良好。在30条件下，倍增时间为34分钟，在22，为1小时，在7，是5小时。它能经受住冰冻，能在冷冻食品中存活很长时间。事实上，小肠结肠炎耶尔森菌在人工污染食物处于室温或冷藏条件下比在其他温度条件下存活得更好。相对于生的食物，它们在熟食中存活的更久，因为熟食营养更丰富。小肠结肠炎耶尔森菌在冷制温度下的真空包装的肉、煮熟的鸡蛋、煮熟的鱼、巴士消毒的液体蛋、巴氏消毒的牛奶、由脱脂凝乳制成的松软干酪和豆腐中，能快速的成长。它们在制冷的海鲜当中--牡蛎，生虾，煮熟的螃蟹肉中也能生长。小肠结肠炎耶尔森菌和假性结核耶尔森菌能在pH值4到10中生长，一般来说，适合的PH值是7.6。相对于酸性条件，它们更喜欢碱性条件（尽管这得取决于使用酸的种类，环境的温度，媒介的组成成分，细菌的成长阶段）。鼠疫耶尔森菌，瘟疫诱因的中介，从基因上来说与假性结核耶尔森菌相似，但是，它感染人类的途径不仅仅是食物；例如：跳蚤或者气体当中的浮粒。鼠疫耶尔森菌与阴沟肠杆菌在DNA 上10%到30%是同源的，并且50%与假性结核耶尔森菌和鼠疫耶尔森菌是相关联的。鼠疫耶尔森菌的遗传分析也表明鼠疫菌是假性结核耶尔森菌的克隆，这是在1500年至2万年前的进化过程中形成的。",
        "疾病": [
          {
            "总述": "",
            "死亡率": "死亡事件非常罕见。",
            "感染剂量": "对于人类，媒介感染剂量还未知，但估计是在104 106 个微生物之间。症状的感染剂量和临床表现取决于病原体（菌株依赖）和宿主因素。例如，胃酸过少的人，感染剂量可能些。",
            "发病": "据观察，潜伏期为1-11天，偶尔可持续数月。",
            "疾病和并发症": "在一些病人中，并发症的发生和引起最初感染的菌株人类的免疫白细胞抗原（HLA-B27）有关。这些后遗症包括反应性关节炎血管球性肾炎心内膜炎结节性红斑（主要发生在女性）眼色素炎甲状腺功能紊乱如格雷福斯病甲状腺功能亢进的甲状腺肿桥本甲状腺炎。耶尔森菌病与反应性关节炎有关，即使在没有明显症状的情况下也可能发生。关节炎频率大约2%到3%。在日本，假性结核耶尔森菌与川崎疾病的病源。另一个并发症是菌血症，这引发了疾病散播的可能性然而这非常罕见。无必要的阑尾炎切除手术也可能耶尔森菌病肠道病。疾病的主要症状之一就是腹部偏低右侧四分之一处的腹部疼痛。治疗包括辅助治疗，因为肠胃炎是可自愈的。如果白血病或其它扩散性疾病，庆大霉素和头孢噻胯（多西环素和环丙沙星）抗生素治疗是经典的方法。",
            "症状": "小肠结肠炎耶尔森菌的感染是非特异性的，，但可能导致许多自身免疫并发症，如所述并发症。大部分的典型性感染发生在小于五岁中。中的鼠疫耶尔森菌肠道病经常以肠胃炎为特征，伴有腹泻和呕吐然而高烧和腹部疼痛是标志性特征。小部分（少于10%）会产生血便。在疾病潜伏期，会抱怨肚子疼头疼和嗓子疼。耶尔森菌病感染导致阑尾炎和肠系膜淋巴结炎但它也能引起其他部位的感染如创伤、关节和泌尿道。",
            "病程": "可持续几天到三周，除非演变成慢性小肠结肠炎，可持续。",
            "侵入途径": "经口入。",
            "感染路径": "摄入污染的食物或者水后，小肠结肠炎耶尔森菌和假性结核耶尔森菌作为人畜共患病病原体进入胃肠道，胃酸是防御感染的重要屏障。对于胃酸过少的人群来说，感染剂量可能。病原体港质粒(pYV)编码毒力基因影响发病机理。这包含外部动植物薄膜蛋白YadA，并且包括III型分泌系统。这个过程通常由 Yops 蛋白促进增强小肠结肠炎耶尔森菌抵抗哺乳动物(人类)细胞的破坏(细胞毒性变化)吞噬能力 。"
          }
        ],
        "致病频数": "耶尔森菌病在北欧斯堪的纳维亚日本比在美国要常见得多。这种菌不常见。它与食物烹饪过程中的技术有关。小肠结肠炎耶尔森菌比假性结核耶尔森菌更频繁，并且这些事例在世界所有大陆都已有报道。小肠结肠炎耶尔森菌的不同生物型都可引起感染，最常见的生物型是 4/O:3。假性结核耶尔森菌的定义不如小肠结肠炎耶尔森菌明确，因此比起小肠结肠炎耶尔森菌，假性结核耶尔森菌很少被报道。",
        "来源": "小肠结肠炎耶尔森菌株可以在肉（猪肉、牛肉、羊肉等等）、牡蛎、鱼、蟹和生牛奶中发现。然而，在土壤、水、动物（例如河狸、猪、松鼠）里的生物体的流行为耶尔森菌提供了进入食物供应的机会。例如，不良卫生食品处理工艺中食物灭菌方法不正确，包括不正确的储存，都可能是污染的来源并且食品操作者不当灭菌技术，包括存储不当，可能也是污染源。生的或者是未煮熟的猪肉被看是小肠结肠炎耶尔森菌和假性结核耶尔森菌的来源 特别是因为小肠结肠炎耶尔森菌与猪紧密相关。",
        "诊断": "耶尔森菌病可能被误诊为克罗恩氏病(区域性的小肠炎) 或者阑尾炎。耶尔森氏菌肠炎的诊断始于来自于宿主的粪便、血液或者呕吐物的菌的鉴定，有时是在阑尾炎手术的时候确诊的。确诊是根据小肠结肠炎耶尔森菌在人类宿主和摄取食物中发现该细菌以及生化和血清学鉴定。80%的病例会发生腹泻腹部疼痛和高烧是最真实可信的症状。根据耶尔森菌病感染的经典处理要求，小肠结肠炎耶尔森菌和假性结核耶尔森菌感染病伴有剧烈的肠胃炎的病人可以被迅速隔离。问题是无临床症状的携带者和在他们的食物中鉴定这些病原体，很有挑战性，因为许多非人类来源的小肠结肠炎耶尔森菌被认为是不能引起疾病的，但必须把这些非致病菌与致病耶尔森菌鉴别开来。以分子为基础的化验，特别是聚合酶链式反应方法（PCR）已经发展到可以鉴定小肠结肠炎耶尔森菌，并且能够快速地被用来确定被他们的致病原性。一些聚合酶链式反应的引物设计根据质粒携带的基因如病毒编码干扰毒调节因子(virF)或yadA或染色体上的基因如ail。血清学被用来识别生物类型（基于生物化学分析）和血清组（O抗原）。来自急性或恢复期的病人血清效价可以鉴别可疑的耶尔森氏菌属生物类型。",
        "易感人群": "最易感染人群伴有主要疾病和潜在并发症的，是年龄小于10岁的人群。疲劳的人、老人、接受免疫抑制治疗的人。最容易发生感染后肠炎关节炎的，是拥有HLA-B27抗原的人（或者相关的抗原，例如B7）。",
        "食品分析": "耶尔森菌的分离比较容易执行。但在某些情况下 冷富集(25 g食物样本与225毫升的蛋白胨山梨糖醇胆汁肉汤混合，10天10°C)是必需的。小肠结肠炎耶尔森菌可以在36到48小时内使用生化测试或API 20 e或Vitek GNI进行鉴别。入侵哺乳动物细胞的编码基因位于染色体上。一个70 kb的质粒存在于几乎所有的致病性耶尔森菌属编码了大部分其他病毒相关的表型。已经有了针对染色体和质粒上的毒性基因的PCR分析技术。",
        "爆发实例": "到目前为止由耶尔森氏鼠疫杆菌引起的食源性暴发在美国还没有报告。但是通过受污染的水和食物人类感染传播的实例已在日本福岛(et al.1988年)和芬兰(Jalava et al .2004年)报告。假性结核耶尔森菌的已经涉及到许多食品相关疫情但是小肠结肠炎耶尔森菌引起的食源性疾病暴发的例数更多。关于最近爆发的更多信息请参见《发病率和死亡率周报》来自疾病控制中心的报道。",
        "信息资源": "Loci index for genome Yersinia enterocolitica and Loci index for genome Yersinia pseudotuberculosis are available from GenBank.Robins-BrowneR. (2007). Food Microbiology: Fundamentals and Frontiers3rd ed. American Society for Microbiology Press WashingtonD. C.\n"
      },
      {
        "名称": "志贺氏菌属",
        "给消费者：简述": "志贺氏菌是一个经被污染的粪便传播的细菌。它往往通过不清洁的水传播不管是饮用水或者感染者所在的游泳池水即使那些水看起来很干净。食物可以被污染，途径是受感染的人大便后没洗净手 或水被污染后用来种植水果或蔬菜，或这种污染的水被用来清洗蔬菜水果。不需要太多的志贺氏杆菌就可引起疾病未洗净手的感染者的一点点粪便可以通过他们的手(尽管他们可能看起来不脏)到另一个人的手和嘴导致他人生病。尽管志贺氏菌病导致的疾病通常是轻微的大约一个星期或更少的时间会痊愈但在某些情况下会变得非常严重。在这种情况下可能会有频繁的腹泻(痢疾)由于身体失去了大量危险的液体和某些矿物质而非常危险，甚至可能导致死亡。这些人应该去卫生专业人士处进行检查处理。严重病例可用某些抗生素治疗轻微的病例通常不。儿童、老人和免疫系统弱的人如艾滋病患者比其他人更有可能发展成严重疾病。不管轻微或严重，通常在8小时至2天内开始腹泻常伴有血便，也许含有黏液呕吐，腹痛和发热。便后洗手是最重要的保护自己和他人的方法。根据烹饪指导准备食品，因为适当烹饪可以杀死志贺氏菌。",
        "微生物": "志贺氏菌是格兰氏阴性非运动的无芽孢的杆状细菌。志贺氏菌包括Shigella sonnei，S. boydii，S. flexneri 和S. Dysenteriae，是高度传染性病原体。一些菌株产生肠毒素和志贺毒素。后者非常类似于大肠杆菌O157:H7产生的毒素。人类是志贺氏菌的唯一宿主但它也在较高等灵长类动物被证实过。该菌常在人类粪便污染的水源中被发现。在生存方面志贺氏菌对环境条件非常敏感和迅速死亡。它们对热敏感，不能在巴氏灭菌和烹饪的温度下存活。在生长方面志贺氏菌的需求不是特别挑剔多数情况下该菌通常在实验室用人工培养基培养。但是，正如在后面章节中提到的培养菌株相对困难，部分取决于粪便或食物样本收集和处理的时间。志贺氏菌对低pH值能耐受，可在胃酸高的环境下生存。某些情况下，这些病原体能够生存在pH值较低的食物中比如一些水果和蔬菜。他们能够生存在真空或氮气的商品包装中。可在水中生存，数量略有降低。",
        "疾病": [
          {
            "总述": "志贺氏菌引起的疾病是志贺氏菌病(也称为菌痢腹泻的可能范围从水样便到严重的危及生命的痢疾。所有Shigella spp. 可引起急性血性腹泻。Shigella spp.可以在人群迅速传播尤其在拥挤和不卫生的条件下。痢疾菌1型能引起最严重疾病并且是唯一的产生志贺毒素的血清型，可引起溶血性尿毒症综合征(HUS)。S.sonnei菌株可引起轻微的志贺氏菌病，通常会水样性腹泻。S.flexneri和S.boydii菌株引起的感染，可轻微也可以严重。在发达国家S.sonnei是常见的志贺氏菌菌株。然而在发展中国家，S.flexneri是主要菌株。",
            "死亡率": "在健康人中通常是自限性的尽管一些菌株与高达10-15%的死亡率相关。(参见下面的疾病/并发症)。",
            "感染剂量": "根据宿主的年龄和状况，10到200个细胞可引起疾病。",
            "发病": "8到50小时。",
            "疾病和并发症": "在健康的人中通常由自限性腹泻(通常是血性)、发烧、胃痉挛。严重的病例通常是粘膜溃疡直肠出血和潜在的严重脱水。易在发生在免疫力低下或老年人和儿童。志贺氏菌病的潜在后遗症包括反应性关节炎和溶血性尿毒症综合征。",
            "症状": "可能包括腹部疼痛痉挛腹泻发烧呕吐大便含有血、脓或粘液里急后重（排便不尽感)。",
            "病程": "一般情况下，通常在5到7天内治愈。大多数时候是自限性疾病。在某些情况下需要抗生素甲氧苄啶磺胺甲异恶唑头孢曲松钠、环丙沙星。",
            "进入途径": "粪口途径是志贺氏杆菌的人际传播的主要方式。食品污染往往是由于通过有不良个人卫生习惯的感染者的食品。",
            "感染路径": "疾病是因志贺氏菌细胞接触和穿过结肠粘膜的上皮细胞引起的。入侵后细菌在细胞内繁殖并扩散到相邻的上皮细胞导致组织的破坏。如前所述一些菌株产生肠毒素，志贺毒素类似由大肠杆菌O157:H7产生的毒素。"
          }
        ],
        "致病频数": "最近，疾病控制和预防中心(CDC)的关于美国国内获得性食源性疾病报告显示美国每年大约有15000起在实验室经菌株分离并确诊的病例，估计实际发生为24511例到374789例(平均131243例)。这些案例的31%左右估计是食源性的。估计的食源性疾病的发作(意味着)是由31种病原体引起的。在这31个最频繁导致疾病的病原体中，志贺氏菌居第六（诺瓦克病毒之后，沙门氏菌的菌种，产气荚膜梭菌梭状芽胞杆菌、弯曲杆菌，金黄色葡萄球菌都在这个排序中）。志贺氏菌病一般随季节变化。在发达国家 最高的事件通常发生在暖和的月份。",
        "来源": "大多数情况下，志贺氏菌病是由摄入粪便污染的食物或水引起的。对于食物 通常主要的污染因素是食品操作者之间的不良个人卫生习惯。从受感染的携带者来说病原体可以由几个路线传播包括食物、手指、粪便、苍蝇和污染物。志贺氏杆菌通常是通过生吃食物。例如，生菜或未加工的佐料，像五层豆包沙拉(土豆、金枪鱼、虾、通心粉和鸡)牛奶和奶制品 家禽也在与志贺氏菌病相关的食品之列。5．诊断诊断是通过粪便分离培养的血清或分子进行鉴定。如果粪便样本在几个小时内未处理，志贺氏杆菌可能难以培养。",
        "易感人群": "在某种程度上，所有人都容易得志贺氏菌病但1到4岁的儿童老年人和免疫功能不全的人风险最大。志贺氏菌病在艾滋病患者和艾滋病相关的复合体中是很常见的。",
        "食品分析": "从食物中分离志贺氏杆菌仍然是一个挑战。基于检测多拷贝毒性基因的PCR方法，已被FDA采用和实施。细菌分离方法一直有改善应该也在不久的将来应用。从食物收集和处理到志贺氏菌培养的时间窗口可能是几天(而不是数小时因粪便样本采集的情况不同)取决于食物情况和存储条件例如温度。志贺氏杆菌菌种生长速度可以被常在食物中出现的细菌种类所超过这可能反映了某些食物中该微生物数量较少而在另一些食物中有大量的非志贺氏菌存在。从食物中分离出志贺氏菌病原体机会很少的另一个因素，是检验时病原体的状态。环境条件可以影响这种菌在任何食物中的生长或生存。",
        "爆发实例": "CDC的发病率和死亡率的每周报告，提供志贺氏杆菌疫情信息。",
        "其它信息资源": "Loci index for genome Shigella spp.GenBank Taxonomy databaseMore information about Shigella and shigellosis can be found on the CDC website."
      },
      {
        "名称": "副溶血弧菌",
        "给消费者：简述": "弧菌有不同种类，这里说的是吃被污染的海鲜引起疾病的一种细菌。副溶血弧菌引起的疾病主要与牡蛎有关，尽管食用受污染的鱼类和贝类有时也会导致疾病。它不会引起霍乱（那是不同种弧菌，在另一章讲解），但可以导致血性腹泻，胃痉挛，发烧，恶心和/或呕吐，病情通常轻微，持续时间少于一周。但在免疫系统较弱的人，它可以扩散到血液，并且能导致身体其他部分的严重或致命的感染。高危人群的例子是那些患有糖尿病、肝病、肾病、癌症、艾滋病或其他免疫系统减弱人，那些服用药物导致免疫系统减弱的人，如治疗类风湿关节炎或癌症的一些药物。对于这些人，应该始终食用彻底煮熟的海鲜，如果他们有了症状，应该去看专业人士。这种弧菌通常生活在海边或河口的海水中，例如海水和河水。副溶血弧菌污染的水会导致疾病，如人们喝被它污染的水或吃被它污染的海鲜，或受污染的水接触的食物。你可以通过烹饪海鲜达到温度（至少15秒，145℉）来保护自己，但鱼饼要155℉，酿馅鱼要165℉。因为细菌如副溶血弧菌，可以在已煮熟的食物生长。对已经被污染的食品原料，要确保食品原料与所接触的熟食和要烹饪和吃的食物隔离。用卫生的水清洗生食品、洗手、设备、烹饪和处理食物表面很重要，要保持食物在华氏40度或更低的温度下冷藏。厨房表面清洗后，用商用的产品如厨房的洗手液进行消毒。你可能听过有人说，你应该在带字母“R”的几个月吃牡蛎或其他贝类，例如一月二月等。但请记住，影响海鲜的副溶血弧菌和其他细菌（和病毒）在任何一个月都可能会导致疾病，所以一年四季都要遵循基本食品安全提示。1．微生物革兰氏阴性弯曲状杆菌，经常在美国的河口和海洋环境、其他全球范围内的热带至温带沿海地区中被分离出来。一般来说从环境中分离的弧菌的大多数是非致病性的。目前确定致病菌株含有在一个或两个溶血素TDH(耐热直接溶血素)和TRH(耐热相关的溶血素)。副溶血弧菌生长的最佳温度是20℃到35℃ 温度高达41℃它仍可以生长。低于10℃的温度(最低生长温度)它就慢慢地灭活了，培养物不应该存储在冰箱中。副溶血弧菌是嗜盐的牡蛎中盐的最高含量是23 ppt。在淡水中细胞立即溶解因此它通常不是通过粪口途径传播。在所有的培养基中，至少需要0.5%的氯化钠 2%的氯化钠是最佳。和其他弧菌属一样副溶血弧菌对低pH值冷冻和烹饪很敏感。副溶血弧菌的大多数毒株会产生荚膜但所有菌株都能被普通消毒剂杀死如漂白剂和酒精。",
        "疾病": [
          {
            "总述": "(注意: 副溶血弧菌不会引起霍乱，不应把弧菌菌种混淆，例如霍乱弧菌（在单独的章节中介绍)。",
            "死亡率": "死亡发生在大约2%的肠胃炎和20%至30%的败血症病例。",
            "感染剂量": "美国食品药品监督管理局溶血弧菌相关的风险评估表明，ID50(半数感染量)是1亿个细菌。然而 2004年爆发的证据表明，感染剂量可以小于FDA风险评估的1000倍。",
            "发病": "摄入的生物体后的潜伏期为4-90小时平均17个小时。",
            "疾病和并发症": "副溶血性弧菌相关的胃肠炎是由引起的感染的名称它通常是轻度或中度。这种生物导致的腹泻通常是自限性的只有不到40%的报告病例需要住院治疗和/或抗生素治疗。虽然一般是轻度或中度但是副溶血性弧菌在易感人群中也会导致败血症。处于风险的人包括糖尿病患者、肝脏疾病、肾脏疾病、癌症、艾滋病、或者由于免疫功能不全和免疫抑制药物所导致的其它疾病。除了食源性胃肠疾病也会导致伤口感染。这既可以发生在通过接触受污染的海和河水，已存在的伤口也可以通过与被污染的鱼贝类、甲壳类动物接触，引发感染。",
            "症状": "腹泻、腹部绞痛、恶心、呕吐、发烧，感染这种生物体引起的肠胃炎可能腹泻。",
            "病程": "疾病的平均持续时间是2到6天。",
            "途径": "经口(食源性疾病如肠胃炎感染)。如上所述经伤口感染，系因直接接触。",
            "感染路径": "由副溶血性弧菌导致疾病的完整的途径仍然不清楚。然而众所周知TDH是造孔-毒素，可以溶解红细胞攻击肠道细胞破坏电解质平衡。TRH毒素的作用机理类似于TDH 扰乱在肠道细胞中的电解液运动。"
          }
        ],
        "致病频数": "疾病控制和预防中心(CDC)估计在美国每年大约有45000例副溶血性弧菌引起的疾病它们当中大约86%是食源性的。感染概率和温暖月份有关。疾控中心估计大约只有20的副溶血性弧菌疾病得以报告未报告病例中住院和死亡病可能很罕见。",
        "来源": "在美国感染通常与食用生的或不正确地烹饪牡蛎相关。其他海鲜产品（包括有鳍鱼、鱿鱼、章鱼、龙虾、虾、蟹、蛤）都与副溶血性弧菌疾病相关更频繁地发生在亚洲国家。彻底地烹饪能杀死弧菌所以疾病通常发生于食用生海鲜或煮熟的海鲜被生食品污染。被所污染的海鲜产品的不当，会使其扩散增加感染的可能性。",
        "诊断": "诊断是从个体的粪便伤口或血液(败血症病例)中培养细菌。",
        "易感人群": "吃生的或不当煮熟的海鲜产品的任何人都容易受到这种有机体的感染。免疫力缺乏的人有更大的患败血症和死亡的风险。",
        "食品分析": "FDA的细菌分析手册(BAM)描述了通常从食物中分离的方法。许多食品分离出来的细菌都是非致病性的。因此建议分离食品细菌时，鉴定致病的毒素。BAM建议用DNA引物和/或PCR方法，鉴定产生TRH和TDH基因。此外最近有了分子学方法鉴定菌株毒性其中许多方法可以直接用于海鲜产品 在分离细菌之前对细菌污染进行筛差。",
        "爆发实例": "2006年，在纽约俄勒冈州和华盛顿有177例与贝类相关。2004年在阿拉斯加62例与食用生牡蛎相关。被报告暴发事件，也可以在疾控中心的发病率和死亡率每周报告上查看。",
        "信息资源": "The National Center for Biotechnology Information Taxonomy provides information about the historical classification of V. parahaemolyticus as well as current genetic sequence information. CDC provides information about V. parahaemolyticus. The FDA risk assessment on Vibrio parahaemolyticus structures knowledge about V. parahaemolyticus in a systematic manner. It includes mathematical models developed to estimate exposure to this microorganism dose-response relationships and effectiveness of mitigation strategies.FDA. 2010. Quantitative risk assessment on the public health impact of pathogenic Vibrio parahaemolyticus in raw oysters. U.S. Food and Drug Administration Washington D.C. Bradshaw JG Francis DW Twedt RM. 1974. Survival of Vibrio parahaemolyticus in cooked seafood at refrigeration temperatures. Appl. Microbiol. 27:657-661. CDC. 2006. Vibrio parahaemolyticus infections associated with consumption of raw shellfish- three states 2006. MMWR Morb. Mortal. Wkly. Rep. 55:854-856.Daniels NA MacKinnon L Bishop R Altekruse S Ray B Hammond RM Thompson S Wilson S Bean NH Griffin PM Slutsker L. 2000. Vibrio parahaemolyticus infections in the United States 1973-1998. J. Infect. Dis. 181:1661-1666.Levine WC Griffin PM. 1993. Vibrio infections on the Gulf Coast: results of first year of regional surveillance. Gulf Coast Vibrio Working Group. J. Infect. Dis. 167:479-483.McLaughlin JB DePaola A Bopp CA Martinek KA Napolilli NP Allison CG Murray SL Thompson EC Bird MM Middaugh JP. 2005. Outbreak of Vibrio parahaemolyticus gastroenteritis associated with Alaskan oysters. N. Engl. J. Med. 353:1463-1470.Nordstrom JL Vickery MC Blackstone GM Murray SL DePaola A. 2007. Development of a multiplex real-time PCR assay with an internal amplification control for the detection of total and pathogenic Vibrio parahaemolyticus bacteria in oysters. Appl. Environ. Microbiol. 73:58405847.Scallan E Hoekstra RM Angulo FJ Tauxe RV Widdowson M-A Roy SL et al. Foodborne illness acquired in the United States—major pathogens. Emerg Infect Dis. 2011 Jan; [Epub ahead of print]Su YC Liu C. 2007. Vibrio parahaemolyticus: a concern of seafood safety. Food Microbiol. 24:549-558.Tada J Ohashi T Nishimura N Shirasaki Y Ozaki H Fukushima S Takano J Nishibuchi M and Takeda Y. 1992. Detection of the thermostable direct hemolysin gene (tdh) and the thermostable direct hemolysin-related hemolysin gene (trh) of Vibrio parahaemolyticus by polymerase chain reaction. Mol. Cell Probes 6:477-487. Yamazaki W Kumeda Y Misawa N Nakaguchi Y Nishibuchi M. 2009. Development of a loop-mediated isothermal amplification assay for sensitive and rapid detection of the tdh and trh genes in Vibrio parahaemolyticus and related Vibrio species. Appl. Environ. Microbiol.Yeung PS Boor KJ. 2004. Epidemiology pathogenesis and prevention of foodborne Vibrio parahaemolyticus infections. Foodborne. Pathog. Dis. 1:74-88.\n"
      },
      {
        "名称": "伯纳特氏立克次体",
        "给消费者：简述": "菌引起的疾病称为Q热病可以。有些人没有症状另一些人有症状他们病取决于他们得病的形式。(1)在第一形式中症状通常自己消失(尽管他们可能变得更加严重)或用抗生素症状因人而异但常见的是高烧严重头痛肌肉酸痛发冷大量出汗恶心、呕吐或腹泻干咳腹部或胸部疼痛。发烧通常会持续一两个星期。感染扩散到心脏或肺部大约1%死亡。(2)另一种形式是慢性形式，更为严重在未经治疗的情况下会导致超过60%的死亡。大多数人它通常发生在有另一严重疾病或孕身上。感染了的人可能6周年才会显露。例如，这种感染经常扩散到心脏内膜也可以扩散到大脑大脑内膜肝，肺。大约一半的患有慢性Q热经治疗已痊愈的人还会复发。人们被感染最常见的方式是通过吸入被污染的空气粒子，例如在屠宰场。但喝未经高温消毒的牛奶或吃含有它的食物也有很高风险。通过不喝未经高温消毒的牛奶(生牛奶)或不吃包含它的食物，可以保护自己。检查食品标签，来确定牛奶已经巴氏灭菌法除菌。",
        "微生物": "伯纳特氏立克次体革兰氏阴性专性细胞内生菌是引发Q热的病原体。由于芽孢难以杀死，伯纳特氏立克次氏体菌属能抵抗极端恶劣的自然条件如高热低或高pH值干燥。这些细胞能长期生存在环境和受污染的食物中如未经高温消毒的牛奶。由于伯纳特氏立克次氏体通过气溶胶传播的能力及其低感染剂量疾病控制和预防中心(CDC)已经宣布其是B类的潜在的生物恐怖剂。伯纳特氏立克次氏体长期以来被认为是最耐热的非孢子形式的在牛奶中存在的病原体这使其成为确定巴氏灭菌条件是否适当的基准。",
        "疾病": [
          {
            "总述": "急性Q热病",
            "死亡率": "小于1%。",
            "感染剂量": "推测是少于10细菌。",
            "发病": "发现之后只有两周就可能发生；此症状的平均时间为20天。",
            "疾病和并发症": "感染有时是无症状的。有些出现症状的Q热病个体会出现类似流感的症状。感染一般很容易通过抗生素治疗解决。可能发生更严重并发症的情况包括肺炎，肝炎和心肌炎。",
            "症状": "症状可能会在个体之间存在很大差异，但是通常包括高烧（105℉）、剧烈头疼、肌肉疼痛、寒栗、大量出汗、恶心、呕吐或同时伴有腹泻、干咳、腹痛或同时伴有胸痛。",
            "病程": "发烧通常持续1 到2周，一般情况下，疾病自限性。",
            "进入途径": "伯纳特氏立克次氏体的传播主要是通过吸入雾化空气中的细菌，也有可能通过摄入受到污染的未经高温消毒的（“生的”）牛奶或者乳制品，或经过蜱的叮咬传播。",
            "感染路径": "一旦细菌侵入宿主细胞，细菌就会在具有防护作用的液泡中繁殖，然后溶解宿主细胞和传染其它未感染细胞。"
          },
          {
            "总述": "慢性Q热病",
            "死亡率": "未经治疗，死亡率大于60%。",
            "感染剂量": "见上面急性Q热病。",
            "发病": "慢性Q热病可能在急性疾病之后的6周到数年发病。",
            "疾病和并发症": "低于5%被感染的病人会出现慢性Q热病。这种严重疾病的典型病人是由于怀孕，心脏瓣膜疾病或者其他疾病而缺乏抵抗力的病人。多数病例包括心内膜炎，但是也可能包括肝炎脑炎心包炎脑膜炎或者肺炎。",
            "症状": "症状取决于受影响的组织，比如心内膜炎肝炎脑炎心包炎脑膜炎或者肺炎的症状。",
            "病程": "尽管一般通过长期的（18个月以上）抗生素治疗可以治愈，但是50% 的病人可能复发。",
            "进入途径": "见上文急性Q热病。",
            "感染路径": "见上文急性Q热病。"
          }
        ],
        "致病频数": "自从成为须报告的疾病后，Q热病的病例数量持续增长，从2000年发病的17例增长到2007年的160例。2008年，在疾病防治控制中心开始按Q热病类型记录病例之后，一共有132例被报告，包括117例急性和15例慢性病例。从那时起，每年都会报告90到110例急性病例和20到25例慢性Q热病病例。",
        "来源": "伯纳特氏立克次氏体几乎在全世界被发现过，并且可以通过不同宿主的尿液，牛奶，排泄物和新生体分泌出来。这些宿主包括人类牛绵羊山羊爬行动物和鸟类。扁虱同样也可以储存并且通过叮咬的方式直接传播细菌或者通过受感染的排泄物间接的传播细菌。吸入雾化空气中的细菌是最常见的传播途径，尽管传播可能通过摄入受污染的未经高温消毒的牛奶或奶制品。正如指出的那样，通过虱类。",
        "诊断": "Q热病临床诊断很困难。然而，在传统的抗体测试无效情况下，聚合酶链式反应可以用来做疾病早期检测。在疾病充分发展之后，较不敏感的血清检验，比如间接的对抗伯纳特氏立克次氏体特异抗体的荧光免疫检验法就可以确诊。",
        "易感人群": "Q热病跟畜牧业有关，尤其是在的。Q热病例男性多于女性，成人多于儿童。这可能是由于畜牧工作者的职业特点。受感染个体的平均年龄是45到50岁之间。女性如果感染有流产的危险。",
        "食品分析": "食品及药物管理局针对在洲际贸易中销售的牛奶，制定了强制执行的巴氏消毒标准，对预防伯纳特氏立克次氏体最有效，从本质上避免了在此产品中检测该微生物的必要。如果有必须分析伯纳特氏立克次氏体，需要在活体动物或者组织培养进行微生物繁殖。",
        "爆发实例": "2011年7月，3名年龄在30到40岁之间的密歇根州女性，被诊断患有急性Q热病。这发生在她们喝了作为放牧分配的未经高温消毒的生的牛奶之后。2011年4月，在华盛顿州，发生了有六人患病的情况。据推测是由于吸入了农场的尘粒，而这些尘粒是被感染了的山羊污染的。这些山羊的一部分被贩卖，被怀疑是导致了蒙塔纳州爆发的原因。这场爆发，有6例发病荷兰发生了一次大规模的爆发，导致了从2007年开始的四年期间将近有4000人染病。在这次大爆发中，产奶期的山羊和绵羊似乎是此次爆发的来源，30个农场经历了极高的牲畜流产率。",
        "信息资源": "FDA questions and answers about raw milkInformation about Q fever is available from CDC.Recent Coxiella outbreaksfrom CDC’s Morbidity and Mortality Weekly Report.NCBI Taxonomy Database\n"
      },
      {
        "名称": "布鲁氏菌属",
        "给消费者：简述": "布鲁氏菌是一种细菌，在美国每年估计可以引起大约120种被确认的人类疾病。某些由于第一次感染导致流产的动物会携带，但是不会产生其它明显的不良作用。这些动物可能会把细菌传染给得布鲁氏菌病的人，例如，传染给一个为染病母牛接生小牛的农民，或者传染给一些喝了未经高温消毒的（生的）牛奶的人，并且这些牛奶来自于被感染的牛。人与人之间的传染很少见。在美国的牲畜是没有布鲁氏菌病的或者接种了布鲁氏菌疫苗的。因此大多数布鲁氏菌病人，是由于摄入来自其他国家的未经高温消毒的牛奶或由其制成的软干酪或其它制品。但是消费者请注意：即便在美国生产的未经高温消毒的牛奶和乳制品也可能携带其它致病或致死的病菌。食品及药品管理局强烈建议消费者不可饮用或食用未经高温消毒的乳制品，无论这些产品来自产于何地。由布鲁氏菌引起的布鲁氏菌病在发展中国家更普遍。还被称为“波状热”，因为高烧和流汗症状是的特点，并且症状可能反复持续数月或数年。因此，这种病的治疗通常要联合应用抗生素，并且治疗时间要比普通的细菌感染要长，这块避免大约90%的复发。尽管在美国布鲁氏菌病的死亡率很低—不到2%，但是还是可能引发严重的或者致命的并发症。例如，它可能感染心脏内膜或者心脏肌肉本身，大脑和大脑包膜，或者脊柱。",
        "微生物": "布鲁氏菌属是短小的无芽孢的阴性球杆菌。布鲁氏菌属有六个已经被识别的菌种，属于变形菌门，它被称作α变形杆菌。不同类型的微生物组成了这个种类，包括共生体和植物病原体，细胞内的动物致病菌以及环境中普遍存在的细菌。 严格定义来看，布鲁氏菌是兼生性的细胞内寄生生物，它有能力侵入，在宿主的吞噬细胞内复制，可在细菌培养基中繁殖。流产型布鲁氏菌是依赖二氧化碳的，绵羊型布鲁氏菌只在二氧化碳含量为5%-10%才能生长。有证据表明布鲁氏菌属可以在环境中生存，但该菌在宿主体外能否大量繁殖还不清楚。不像其它的致病菌，布鲁氏菌没有质粒或产生溶细胞素的噬菌体，这使他们的基因组相对（但不是全部）稳定。如果布鲁氏菌有这些因素的话，它就会导致微生物致病性的改变，这个过程是通过使微生物有能力进行迅速的遗传物质的交流，或者通过噬菌体的DNA分别侵入布鲁氏菌的DNA这一过程的引入。另一个布鲁氏菌的特性是它们对于特别的动物宿主有很强的优先选择性。具体如下（宿主为）：布鲁氏病菌波状热（绵羊、山羊）流产布鲁氏菌（牛）猪布鲁氏菌（猪、野兔、驯鹿、野生啮齿动物）沙林鼠布鲁氏菌（沙漠林鼠）犬布鲁（狗）和绵羊布鲁氏菌（绵羊）。除了绵羊布鲁氏菌和沙林鼠布鲁氏菌，其它菌株都对人类有传染性。每一个种类还可以进一步细化成生物变种。对于六个种类是否应该被认为是一个单一种类的血清变种还存在争议，由于它们之间较高的DNA同源性。另外，大量的从海洋哺乳动物中分离出来的布鲁氏菌还没有确认其遗传分类。分辨细菌种类依赖于宿主倾向；外膜蛋白质序列；微小但却一致的基因差异；生物化学特征；限制酶图谱。例如，玻片凝集法用来区别“光滑的”（含抗原多糖外膜脂多糖的病菌：布鲁氏菌流产布鲁氏菌猪布鲁氏病和沙林鼠种布鲁氏菌）和“粗糙的”菌种（不含抗原多糖外膜脂多糖的病菌：绵羊布鲁氏菌和犬布鲁氏菌）很有用。大量的野生型流产布鲁氏菌还存在野生的麋鹿北美野牛中。",
        "疾病": [
          {
            "总述": "从动物宿主传播到人类的布鲁氏菌（人畜共患）具有高度传染性，但人与人之间的传播很少见。接触最常发生于职业接触（例如协助动物生产）或者摄入动物产品（例如未经高温消毒的来自于山羊和牛的生奶和软干酪）。罕见的人传人的实例是在出生和母乳喂养过程中接触到病菌。除了取决于布鲁氏菌株的类型，疾病的严重性还取决于宿主因素和摄入的细菌量。牲畜会被定期注射疫苗来控制疾病的发生。某些疫苗的菌株，尤其是流产布鲁氏菌RB51和注射针头划伤疏忽，会导致人类感染。目前还没有为人类研制的疫苗。",
            "死亡率": "低于2%。",
            "感染剂量": "人类尚不明确。然而，据估计，不足500个细胞就足以引发感染。跟其他感染人类的细菌相比，人类似乎更容易感染布鲁氏菌。",
            "发病": "接触细菌之后，疾病的迹象通常在3周内出现，但是可能有更长的潜伏期。",
            "疾病和并发症": "在疾病的开始阶段，局部淋巴结内的微生物繁殖后会出现败血症。病人会出现间歇性的发烧和流汗，这两个都是布鲁氏病的症状，同时还会伴有其他潜在的症状（见下文症状描述）。如果布鲁氏菌病被延误诊断或者不接受治疗，疾病就会变成慢性并发作于骨骼（例如布鲁氏菌脊椎炎），同时可能发生在关节处。其他的潜在的并发症包括细菌性心内膜炎，脑膜脑炎和心肌炎。过敏症（发生在真皮）是常见的，并且是由于实验室工作人员或其他人员不断接触微生物抗原引起的。 抗生素被普遍应用于治疗人类的布鲁氏菌病，包括四环素利福平和氨基糖苷类。然而，由于较高的复发可能性，健康官员推荐使用多种抗生素并持续6周时间。常见的组合包括强力霉素加利福平，或者强力霉素加链霉素。对于90%的患者，这样强效的疗法足以治疗感染和预防复发。",
            "症状": "的最初症状包括间歇性发烧（波状热）寒战流汗虚弱心神不宁头疼关节和肌肉疼痛。出现并发症的患者可能会表现出心内膜炎和心肌炎的症状，比如呼吸急促心律不齐水肿或者胸痛。或者出现脑膜脑炎症状，比如剧烈头疼颈部僵直神志不清或者癫痫或者出现脊柱炎症状，例如背部疼痛。",
            "病程": "通过合适的抗菌疗法，几周内就可以见效。然而，即使经过治疗，症状也可能重复出现几个月甚至几年。",
            "进入途径": "通过口部进入，例如，通过摄入受污染的生牛奶或者乳制品。通过吸入，比如实验室人员通过临床环境。通过皮肤伤口，比如屠宰场工人和兽医。在罕见实例中，人与人之间的传播可能通过生育和哺乳发生。",
            "感染路径": "人类通常大多数是通过皮肤，呼吸系统，胃肠道途径接触到布鲁氏菌，有很强的优先选择性。物种间的传播是通过密切的与带有细菌的身体接触。绵羊病菌可以进入血液和网状内皮组织系统。作为细胞内的寄生物，布鲁氏菌是怎样在细胞内存活以及在人体内的发病机理还不清楚。很明显，微生物能够在网状内皮组织系统的吞噬细胞内存活和复制是它能够逃避宿主细胞防御和建立疾病长期性的决定性因素。一旦侵入吞噬细胞，一些细菌就会被杀死。然而，亚种群可以被运送到吞噬细胞内部（例如复制的吞噬体），开始复制，并不引发细胞死亡。当吞噬细胞移动到淋巴结时，吞噬细胞死亡并释放出大量细菌。在人体内，感染主要集中于网状内皮组织系统，但是在其它动物宿主，的靶标为胎盘滋养层细胞，从而引发动物胎儿流产。人类感染布鲁氏菌后的自然流产案例有记载，跟其它的细胞内病原体相似，例如单增李斯特菌，有同样影响乳制品。对于布鲁氏病发病机理的研究已经了布鲁氏菌病对于人的致病性高于其它物种的原因。在人类血液中发现的中性粒细胞对于不同种布鲁氏菌表现出不同的反应。例如，细菌在感染了流产布鲁氏菌的中性粒细胞中会比在感染了布鲁氏菌的中性粒细胞中更容易被杀死然而流产布鲁氏菌和毒力减弱的布鲁氏菌表现出不同。",
            "布鲁氏菌在动物宿主上的作用": "布鲁氏菌种类一般不会引起动物宿主的疾病。在很多案例中，唯一感染的证据会出现在怀孕的宿主发生流产。雄性动物会毫无症状的在生殖器官中携带微生物。尽管布鲁氏菌对于宿主动物有布鲁氏菌和犬布鲁氏菌跟其它宿主动物相比，实质上毒性已经减弱。"
          }
        ],
        "致病频数": "根据基本控制与预防中心最近的估计，在漏报和诊断不足的情况也算入在内的情况下，每年在美国有839例食源性的布鲁氏菌病。在国内牲畜接种疫苗已经在很大程度上控制了美国和加拿大地区的布鲁氏菌病。",
        "来源": "人类布鲁氏菌病通常摄入来自于感染动物的未经高温消毒的牛奶和软奶酪有关。",
        "诊断": "通常，布鲁氏菌病的诊断依赖于从血液和骨髓分离出来的微生物。另外，许多免疫学手段也可应用于检测对抗布鲁氏菌的抗体。微生物同样可以从肝脏，脾脏，骨骼，骨髓或者脑脊液中分离出来。从血培养中，布鲁氏菌的生长速度非常缓慢，导致了诊断困难。在关注病变发展和慢性感染的案例中，组织学变化和腰椎腐蚀的放射性证据有利于诊断。在脊柱中定位感染，布鲁氏菌脊椎炎在慢性感染很常见。Pedro Pons的表现（出现在先前脊柱上角的腐蚀）和骨刺（骨赘病）是典型的布鲁氏脊椎病体征。",
        "易感人群": "兽医和农场工人有感染的高风险，由于职业原因会接触流产动物胎儿组织，而这些组织中含有大量的细菌。人类布鲁氏菌病遵循了动物疾病的分布规律。人类布鲁氏菌病例主要发生在发展中国家。这些国家有动物感染，并且未经高温消毒的奶制品的消耗量很大。在美国，与国内生产的牛奶和乳制品相关的人类病例基本不存在；病例主要和从拉丁美洲某些地区进口的未经高温消毒的乳制品相关。这些国家的情况与美国相反，例如墨西哥。在墨西哥，每个州都过人类和动物感染了布鲁氏菌病的报道。其它由布鲁氏菌引起的感染人和动物的关注地区包括养殖大量山羊的国家，如欧洲地中海地区、非洲、中东、印度和部分亚洲国家。布鲁氏菌是最常见的临床实验室人员获得性感染。传播风险会发生在实验过程中。这一过程中会引起微生物从空气中传播（例如倾倒液体培养基、样本离心）。由于这个原因，所有产生悬浮微生物的操作应在生物安全性为二级的安全柜中进行，并使用生物安全度为3级密闭度的设备和操作。",
        "食品分析": "目前没有方法可用于布鲁氏菌属的常规分析。",
        "爆发实例": "疾病防治中心/发病率与死亡率周报-布鲁氏菌：提供了能到关于布鲁氏菌病发病率与死亡率的周报。发病率与死亡率周报文章，强调了接触布鲁氏菌的职业性危害。",
        "信息资源": "NIH/PubMed Brucella search – Provides a list of research abstracts from the National Library of Medicine’s MEDLINE database.Agricola Brucella search – Provides a list of research abstracts from the National Agricultural Library database.Loci index for genome Taxonomy Browser – Available from the GenBank Taxonomy database which contains the names of all organisms represented in the genetic databases with at least one nucleotide or protein sequence.CDC information about brucellosis.\n"
      },
      {
        "名称": "霍乱弧菌O1和O139血清型",
        "给消费者：简述": "弧菌属有很多种类。霍乱弧菌导致霍乱病，可能轻微但也可能严重。如果严重的病情没有接受治疗，就可能致命。霍乱弧菌可以存在于盐水（例如海水）和淡水中，比如江河。它能自然生长或者通过受感染人的肠道排泄物进入到水中（下水道）。被霍乱弧菌污染的水可以引起人类发病，例如饮用或者吃了有弧菌存在的水或者海鲜，或者受污染的水以其他方式接触了食物。在美国，食用海鲜引起的偶发病例（甚至小规模爆发）持续发生，但是问题在环境卫生差的国家更严重。在2010年海地地震后，人们只能用不卫生的水来洗浴和饮用，从而爆发大规模的霍乱，使超过7000人丧生。在肠道产生出一种能引起水性腹泻的有毒物质。还有可能发生呕吐。摄入了受污染的食物或者水之后，数小时到3天内会发生症状。在轻微病例中，疾病会数日内自愈。在严重病例中，严重的腹泻可能导致身体失去大量体液和矿物质的危险情况。在不接受治疗的情况下，失去太多体液和矿物质可能导致死亡。健康专业人员可以提供正确均衡的液体和矿物质。如果必要的话，可以使用正确的抗生素来杀死弧菌。但是预防此病是更好的办法。你可以通过一定方法来保护自己，烹饪海鲜使内部达到 145℉的温度至少15秒钟，鱼饼需要达到155℉ ，酿馅鱼则需要165℉。用净水冲洗生的食物和清洗手，设备以及烹调食物是非常重要的。要处理食物表面，并且要在冰箱里以40℉或以下的温度来储存食物。清洗完厨房表面后，用商业用消毒杀菌剂来进行消毒。熟食应该避免和生的食物接触，以防污染。尤其是对于这种霍乱弧菌，因为它可以在受其污染的熟食中生长。你可能听人们说过，你应该只在R月份吃牡蛎或者其它贝类，例如一月，二月等。但是你要记得，可以感染海鲜的霍乱弧菌和其它病菌（和病毒）能够在任何月份引发疾病，因此你要全年都遵循食物安全提示。",
        "微生物": "霍乱弧菌O1和O139血清型是流行性霍乱的原因。这些微生物是格兰氏阴性菌，稍微弯曲，杆状的细菌，通常生活在水生环境中。霍乱弧菌O1和O139血清型的毒力是由一种叫做霍乱毒素的肠毒素的产物和菌毛毒素预测的。（注：这些微生物不应与本书其它章节中的弧菌属混淆，例如非O1和非O139霍乱弧菌，副溶血性弧菌和创伤弧菌）O1型霍乱弧菌和O139型霍乱弧菌的生命力是弧菌属中最强的，它能在淡水和盐浓度高达3%的水中存活。然而，这些微生物对消毒剂，低温（尤其是严寒）和酸性环境非常敏感。它们在高于45℃的温度下失去活性。烹饪食物可以杀死O1和O139型霍乱弧菌。O139型霍乱弧菌在霍乱弧菌家族中是独一无二的，因为是包在荚膜内。然而，这似乎并没有表现出更大的致病性或者对于常见消毒剂的抵抗性（如乙醇和漂白剂）。",
        "疾病": [
          {
            "总述": "霍乱弧菌可以导致一种胃肠疾病-霍乱。",
            "死亡率": "在不进行补液治疗的情况下，此病的死亡率是30%到50%；然而，若及时治疗，死亡率可降至不到1%。",
            "感染剂量": "估计致病需要摄入100万个微生物。",
            "发病": "症状经常发生在摄入之后的数小时到3天内。",
            "疾病和并发症": "感染霍乱弧菌O1和O139血清型可以导致轻微腹泻。大约20%的受感染者会出现水性腹泻，其中10%到20%会发展成严重的水性腹泻（典型的米泔样便）和呕吐。重症霍乱是最严重的霍乱感染，特点是由于呕吐和腹泻引起的严重的液体和电解质丢失。并发症包括心跳过速，低血压和脱水。O1型霍乱弧菌和O139型霍乱弧菌感染可以用抗生素治疗，尽快补液治疗一般就有效。强力霉素配四环素或者四环素是可选择的抗生素。但是有报道称会出现耐四环素情况。",
            "症状": "一般患病会出现腹部不适和腹泻，症状从轻微，水样便到剧烈的米泔样便不等。有些病例会出现呕吐。",
            "病程": "轻微的肠胃炎通常可以在症状出现的几天内缓解。一些需要补液治疗和抗生素治疗的病例可能会持续更久，这取决于治疗开始时的疾病严重程度。",
            "进入途径": "口部。",
            "感染路径": "霍乱毒素是一种进入到肠上皮细胞的肠毒素并能使电解质和水分泌到肠内腔。这种水分流失导致了严重的腹泻和脱水。众所周知霍乱毒素是一种被ctxAB基因操纵子编码的多亚基毒素。此外，构成TCP(毒素菌毛）的基因是感染的必要条件。"
          }
        ],
        "致病频数": "自从1911年以来，美国还没有爆发过严重的霍乱病。然而，1973年以来还是报道了一些散发病例和小型爆发。这说明了美国有霍乱弧菌存在的环境。疾病防治中心估计，每年会发生84例食源性霍乱。估计可以导致全世界每年1100万病例，不包括爆发。1995至2005年间，将近90%的案例和70%的爆发都发生在非洲。",
        "来源": "在美国，这些微生物引起的感染跟各种海鲜有关系，包括软体贝类（牡蛎、蚌类和蛤蜊）螃蟹龙虾小虾鱿鱼和长须鲸。病一般是由于食用了生的或者未经适当烹制的海产品，或者被生食品交叉感染。尽管烹饪杀死了这些细菌，O1和O139血清型可以在烹制后受污染的贝类中生长，将剩余食物速冻是一个重要防病措施。在霍乱弧菌O1和O139血清型流行的地区，感染可能会发生在摄入水冰未洗净的受污染的食物和海鲜之后。",
        "诊断": "霍乱只能通过受感染人的腹泻物中进行细菌分离来确诊。6．易感人群所有人都可能感染。然而，感染更容易发生在贫困地区，落后地区和人口密度高的地区。在营养不良的儿童中霍乱最严重。没有感染过病菌的人更可能被感染，因为感染后通常会获得免疫力。改善环境卫生可以预防此病。",
        "食品分析": "食品及药物管理局的细菌学分析手册描述了最常见的从食物中分离该微生物的方法。致病和非致病的微生物确实存在；因此建议为了毒性决定因素而检测食物样本。细菌学分析手册推荐聚合酶链反应来检测产生霍乱毒素的基因。",
        "爆发实例": "2005年在美国报道了卡特里娜和丽塔飓风后发生了两次案例。国际方面，海地被报道2010年10月爆发了霍乱，估计导致530000人患病，至少7000人死亡。通常来讲，和其它弧菌属一样，爆发与季节性变化有关；疾病更可能发生在较暖的月份。",
        "信息资源": "Centers for Disease Control and Prevention disease listing. General information about V. cholerae.World Health Organization. General and technical information about cholera including outbreak details.Risk assessment of choleragenic Vibrio cholerae O1 and O139 in warm-water shrimp in international trade. This risk assessment structures knowledge about V. cholerae O1 and O139 in a systematic manner and includes mathematical models developed to estimate exposure to this microorganism and the dose-response relationships.National Center for Biotechnology Information Taxonomy. Provides information about the historical classification of V. cholerae as well as current genetic sequence information.FAO/WHO. 2005. Risk Assessment of Choleragenic Vibrio cholerae O1 and O139 in WarmWater Shrimp in International Trade: Interpretative Summary and Technical Report in World Health Organization Food and Agriculture Organization of the United Nations Geneva Switzerland.CDC. 2006. Two Cases of Toxigenic Vibrio cholerae O1 Infection After Hurricanes Katrina and Rita - Louisiana October 2005. MMWR 55:31-32.Griffith DC Kelly-Hope LA Miller MA. 2006. Review of reported cholera outbreaks worldwide 1995-2005. Am. J. Trop. Med. Hyg. 75:973-977.Pollizer R. 1959. Cholera Monograph no. 43. World Health Organization Geneva Switzerland.Vezzulli L Guzman CA Colwell RR Pruzzo C. 2008. Dual role colonization factors connecting Vibrio cholerae's lifestyles in human and aquatic environments open new perspectives for combating infectious diseases. Curr. Opin. Biotechnol. 19:254-259.\n"
      },
      {
        "名称": "非O1和非O139型霍乱弧菌",
        "给消费者：简述": "弧菌有不同种类。本章所述这种弧菌不会引起霍乱（引起霍乱的弧菌在另一章介绍），但会引起腹泻，胃痉挛、发烧、恶心或呕吐。这些通常在一周后自行消失。免疫系统较弱的人，它可以继续感染血液，在身体其他部位造成严重或致命的感染，这些人中每年会有5%左右死亡。免疫系统虚弱的人如携带艾滋病毒或患有艾滋病的并且正在用药的人。有些药物会降低免疫系统的能力，如各种治疗类风湿性关节炎或癌症的药物。这些人尤其应该彻底煮熟他们的海鲜并且应该在出现症状时去看健康专家。这种弧菌通常生活在淡盐水中，也可以生活在海洋和淡水等内陆水域中。它也可以从受感染人的肠道废物进入水中（例如，从污水）被弧菌污染的水会导致疾病，例如人们喝的水或吃的海鲜有弧菌，或如果受污染的水以其他方式接触到食物。在美国，每年有超过17000例发生。你可以通过以下方法帮助保护自己：如烹制食物直到内部达到温度145℉至少15秒，但鱼饼需要155℉，酿馅鱼需要165℉。处理或烹调食物时，用卫生的水中清洗生的食物、洗手、设备和表面都是很重要的；在华氏40度或更低的温度下冷藏；保持生的食物不接触烹调食物或接触烹调或食用所用的设备和表面。在清洗完厨房的表面之后，要用用商业用的厨房消毒剂进行消毒。你可能会听到有人说，你应该只在R月份中多吃牡蛎贝类，例如一月二月等。但是你要记得，可以感染海鲜的霍乱弧菌和其它病菌（和病毒）能够在任何月份引发疾病，因此你要全年都遵循食物提示。",
        "微生物": "这种革兰氏阴性、曲线形的细菌是自然出现于有盐味的水里（即有点咸），但不管是淡水还是海洋的水生环境，它都可以生存。非O1和非O139血清型霍乱弧菌不产生霍乱毒素（CT）。这些微生物如何引起疾病，并不清楚。只有霍乱弧菌O1和O139血清型是目前公认的可以导致霍乱的类型。然而，产生霍乱毒素的血清型菌株O141和O75引发类似霍乱症状也偶尔在美国被报道。（注：此微生物不能与其他弧菌血清群或在本书其他章节提到的菌种混淆，比如，可以引起霍乱的O1和O139群霍乱弧菌；溶血葡萄球弧菌；和创伤弧菌。）非O1和非O139型霍乱弧菌比大多数其他致病性弧菌有更强的在淡水和在盐分多达3%的咸水中的生存能力。然而，这些生物体易受到寒冷的温度的影响，包括冷冻和酸性环境。此外，烹饪食物能彻底杀死非O1和非O139型霍乱弧菌，他们没有荚膜，对普通消毒剂易感，如乙醇和漂白剂。",
        "疾病": [
          {
            "总述": "非O1和非 O139型霍乱弧菌引起胃肠炎，但不是霍乱。有时，它会导致有诱发条件的人感染败血症。这些条件包括慢性肝病（肝硬化、肝炎、肝移植、肝癌），血清铁水平升高（血色病）、免疫系统缺乏免疫力（例如，化疗，激素使用和抑制免疫力的药物、艾滋病）、其他慢性疾病（糖尿病、肾脏疾病、肠道疾病和胃酸不足）。有这些条件的人，尤其应该只食用被适当烹饪的海鲜。",
            "死亡率": "病死率约为5%，一般在有上述诱发条件的人群中。",
            "感染剂量": "据推测，必须摄入大量的（超过100万）才能导致疾病。",
            "发病": "症状通常出现在摄入的1至3天。",
            "疾病和并发症": "摄入引起的腹泻通常是自限的。然而，可导致败血症感染，约有5%的病死率与非O1非O139型霍乱弧菌有关，一般有发病诱因，类似被创伤弧菌感染的人。",
            "症状": "腹泻腹部绞痛和发烧是与相关的主要症状，约25%的感染者会发生呕吐和恶心。约25%受感染的人，大便有血和粘液。",
            "病程": "症状通常在7天内缓解。",
            "进入途径": "口部（有时，非食源性感染会出现在伤口和耳朵）。",
            "感染路径": "不清楚这种不产生毒素的霍乱弧菌是怎样引起疾病。这些菌株通常产生其他类型的肠毒素，如RTX（毒素的重复拷贝）；但这些毒素没有被证明是感染的必须因素。"
          }
        ],
        "致病频数": "美国疾病控制和预防中心（CDC）估计，每年在美国由这些弧菌引发17564例食源性疾病。2011年的春天，第一个与牡蛎相关的O75霍乱弧菌病在美国爆发。佛罗里达州有10种与吃生牡蛎相关的疾病。(参考Onifade TJM Hutchison R Van Zile K Bodager D Baker R Blackmore C. 2011. Toxin producing Vibrio cholerae O75 outbreak. United States March to April 2011. Eurosurveillance. 16(20):pii=19870.",
        "来源": "散发性病例一般发生在美国沿岸，在温暖的月份与食用未经煮熟的或交叉污染的海鲜有关。",
        "诊断": "霍乱弧菌感染的诊断是通过培养从患者腹泻粪便或败血症患者的微生物。",
        "易感人群": "任何吃生贝类的人都容易感染引起的腹泻。如上所述，肝硬化或免疫功能低下的人可能会出现严重的并发症，如败血症。",
        "食品分析": "食品及药物管理局的细菌学分析手册（BAM）描述了从食物中分离的最常用的方法。致病和非致病形式的微生物确实都存在。因此，建议为了确定毒性大小，从食品中分离菌株。BAM建议用聚合酶链反应方法检测产生毒素的基因。",
        "爆发实例": "通常与散发性疾病有关，很少引起爆发。在2011的春天，美国发生了第一次跟牡蛎有关的O75型霍乱弧菌爆发。佛罗里达州发生了10例与食用生蚝相关的疾病。（见Onifade TJM Hutchison R Van Zile K Bodager D Baker R Blackmore C. 2011. Toxin producing Vibrio cholerae O75 outbreak United States March to April 2011. Eurosurveillance. 16(20):pii=19870）。",
        "信息资源": "CDC disease listing – General information about V. cholerae.National Center for Biotechnology Information Taxonomy. Information about the historical classification of V. cholerae as well as current genetic sequence information.FAO/WHO 2005. Risk Assessment of Choleragenic Vibrio cholerae O1 and O139 in WarmWater Shrimp in International Trade: Interpretative Summary and Technical Report World Health Organization / Food and Agriculture Organization of the United Nations Geneva Switzerland.CDC. 2008. Summary of human Vibrio cases reported to CDC 2007.Crump JA Bopp CA Greene KD Kubota KA Middendorf RL Wells JG Mintz ED. 2003. Toxigenic Vibrio cholerae serogroup O141-associated cholera-like diarrhea and bloodstream infection in the United States. J. Infect. Dis. 187:866-868.Tobin-D'Angelo M Smith AR Bulens SN Thomas S Hodel M Izumiya H Arakawa E Morita M Watanabe H Marin C Parsons MB Greene K Cooper K Haydel D Bopp C Yu P Mintz E. 2008. Severe diarrhea caused by cholera toxin-producing Vibrio cholerae serogroup O75 infections acquired in the southeastern United States. Clin. Infect. Dis. 47:1035-1040.Vezzulli L Guzman CA Colwell RR Pruzzo C. 2008. Dual role colonization factors connecting Vibrio cholerae's lifestyles in human and aquatic environments open new perspectives for combating infectious diseases. Curr. Opin. Biotechnol. 19:254-259.West BC Silberman R Otterson WN. 1998. Acalculous cholecystitis and septicemia caused by non-O1 Vibrio cholerae: first reported case and review of biliary infections with Vibrio cholerae. Diagn. Microbiol. Infect. Dis. 30:187-191.\n"
      },
      {
        "名称": "创伤弧菌",
        "给消费者：简述": "弧菌有不同种类。这一种不会引起霍乱（这种类型的弧菌在另一章出现），而且它不会像其他种类一样经常引起疾病，一年只有不到100例，但是当它发生时，往往更致命。如果及早发现，可以使用某些抗生素治疗。这种弧菌通常生活在河口，例如，海水和河水聚集在一起的地方。被弧菌污染的水会导致疾病，如果人们喝了这样的水或吃了生活在这种水里的海鲜（贝类，如牡蛎和蛤蜊，虾等），或者如果受污染的水通过其他方式接触到食物。熟食品应始终保持不接触生的食物，以防受到污染，特别是这种弧菌，它很容易在熟食生长。免疫系统较弱的人患了，可以继发感染血液，会导致严重或致命的身体其他部位的感染。大约35%已经扩散到了血液中的感染者会死亡。免疫系统低弱的人，是那些患有艾滋病的人，或者正在使用那些降低免疫系统的药物的人，如一些治疗类风湿性关节炎或癌症的药物。血液中铁水平高的人，通常是由于肝脏疾病，对本病也有较高的风险。无论这些人因为什么对本病感染有高风险，都应彻底煮熟海鲜，不能生吃，并且如果出现症状，应该去看健康专家。你可以保护自己：烹饪海鲜，直到内部达到一定145℉至少15秒，但炸鱼饼需要155℉ ，酿馅鱼需要165℉。处理或烹调食物时，用卫生的水中清洗生的食物、洗手、设备和表面都是很重要的；将食物在华氏40度或更低的温度下冷藏；保持生的食物不接触烹调过的食物、不接触烹调或食用所用的设备和表面。在清洗完厨房台面之后，要用商用的厨房消毒剂进行消毒。你可能会听到有人说，你应该只在R月份中多吃牡蛎，贝类，例如一月，二月等。但是你要记得，可以感染海鲜的霍乱弧菌和其它病菌（和病毒）能够在任何月份引发疾病，因此你要全年都遵循食物安全提示。",
        "微生物": "这种菌是革兰氏阴性菌，呈曲线形；生长在河口环境中，与各种海洋生物有关，如浮游生物、贝类、甲壳类和鱼类，这种菌遍及美国大陆沿海的水域。创伤弧菌生存的最佳温度是20℃-35℃；它可以在温度高达41℃生长。它在低于10℃的温度中会慢慢的灭活（最低生长温度）。有该细菌的培养皿不可以储存在冰箱里。创伤弧菌是嗜盐菌，在牡蛎中含量最高，是23ppt。它在淡水中几乎立即溶解；因此，它不是经常通过粪-口途径传播。所有培养基中需要有浓度至少为0.5%的氯化钠，2%的氯化钠是最佳的。像其他弧菌一样，创伤弧菌易受到低pH值、冷冻和烹饪的影响。创伤弧菌大多数菌株有荚膜，但所有菌株可以通过常用消毒剂杀死，如漂白剂和酒精。",
        "疾病": [
          {
            "总述": "虽然这种弧菌引起的疾病比其他弧菌（在其他章节中单独描述）更不常见，但往往更致命。如果感染被早期发现，创伤弧菌对抗生素治疗敏感，一般是四环素。",
            "死亡率": "发生于败血症病例的死亡率为35%（伤口感染病例为20%）。",
            "感染剂量": "创伤弧菌的摄入感染剂量很大程度上是未知的，因为摄入该微生物的研究有伦理问题。根据美国流行病学数据，粮农组织/世界卫生组织的创伤弧菌风险评估（vvra）提供了剂量-",
            "响应估计": "（1）1000个细菌会导致疾病和（2）100万个细菌时易感人群的患病风险指数是1:5万。",
            "发病": "胃肠炎症状发作的时间范围可能为12小时至21天（伤口感染病例的症状可能在4小时内）。败血症的平均的时间是4天。",
            "疾病和并发症": "在健康人群中，摄入会导致胃肠炎，通常是局部的并且有疾病自限性。在易感人群中，机体可能引起原发性败血症（感染性休克）。易感人群包括那些有诱发症状的人，例如那些免疫功能低下或血清铁水平高（通常是由于肝脏疾病）。超过60%的败血症患者发四肢病变，与伤口感染患者相似。创伤弧菌也可直接导致伤口感染，在处理鱼、甲壳动物、或贝类时造成的伤口，或一个伤口接触了含有该微生物的海水和河水。由创伤弧菌引起的伤口感染的特点是伤口部位发生炎症，可发展为蜂窝织炎、水疱、坏死。感染可成为全身性的，受感染的人会发烧寒战精神状态改变和低血压。败血症的继发性病变，以及直接接触引起的原发性伤口感染，常常需要外科清创或截肢。",
            "症状": "创伤弧菌引起胃肠炎的主要症状为发热、腹泻、腹痛、恶心、呕吐。败血症的发病特点是发热和寒战，偶尔伴有呕吐、腹泻、腹痛、或者（伴有）四肢疼痛。",
            "病程": "在不复杂的情况下，胃肠炎是自我限制的。感染性疾病的平均持续时间为1.6天（即，短暂的反应，在某种程度上，和高死亡率的败血症有相关）。",
            "进入途径": "创伤弧菌引起的胃肠炎型疾病是由于摄入了该微生物导致的。",
            "感染路径": "创伤弧菌有很多公认的毒力因子，包括密闭膜、菌毛、溶血素、金属蛋白酶和肠毒素。然而，这些因素都没有明确被认为是引起疾病的要素，许多还属未知。"
          }
        ],
        "致病频数": "引起散发性疾病，没有发生食源性疾病爆发的报告。美国疾病控制和预防中心（CDC）估计，每年发生在美国的96例由创伤弧菌引发的食源性散发病例中，在温暖的月份更普遍，当水的温度高于20℃（68℉）时。",
        "来源": "在美国，90%的创伤弧菌病例与食用了生的墨西哥湾岸区的牡蛎有关。蛤和虾的摄入也与疾病有关。彻底煮熟或冷冻可以杀死微生物，所以疾病通常发生在食用生海鲜或被生海鲜污染了的煮熟的海鲜。",
        "诊断": "本病通过培养来自于伤口腹泻物或者血液的该微生物确诊。",
        "易感人群": "任何人如果食用了含有创伤弧菌的生海鲜产品，或与该微生物发生交叉感染的煮熟的海鲜产品，都可能出现胃肠炎。有诱发条件的人最易患败血症，因此这些人应该吃只煮熟的海鲜产品。诱发条件包括慢性肝脏疾病（肝硬化、肝炎、肝移植，或肝癌），血清铁水平升高（血色病）、免疫系统抵抗力低下（化疗、使用激素或其他免疫抑制药物、艾滋病）、其他慢性疾病（糖尿病、肾脏疾病、肠道疾病）和胃酸不足。任何人接触河口水体，都可能发展为伤口感染。",
        "食品分析": "食品及药物管理局的细菌学分析手册（BAM）介绍了最常用来分离和食物的方法。在分离培养强，可以用较新的分子方法对海鲜产品进行创伤弧菌的筛查。",
        "爆发实例": "还没有创伤弧菌的爆发疫情报告。全年都会有散发病例，在温暖的月份，频率会增加。更多的疾病信息可以在疾病防治中心的发病率和死亡率每周报告中查到。",
        "信息资源": "National Center for Biotechnology Information Taxonomy provides information on the historical classification of V. vulnificus as well as current genetic sequence information. The CDC Disease Listing provides information about V. vulnificus.FAO/WHO Risk Assessment of Vibrio vulnificus in Raw Oysters structures knowledge about V. vulnificus in a systematic manner and includes mathematical models developed to estimate exposure to this microorganism.Interstate Shellfish Sanitation Conference is a cooperation of state and federal control agencies the shellfish industry and the academic community that promotes shellfish sanitation and provides educational material.Safe Oysters. A gateway to Vibrio vulnificus information for health care providers food and health educators consumers fishermen and commercial processors.Food and Agricultural Organization and World Health Organization 2010. Risk Assessment of Vibrio vulnificus in Raw Oysters: Interpretative Summary and Technical Report World Health Organization / Food and Agriculture Organization of the United Nations Rome Italy.Haq SM Dayal HH. 2005. Chronic liver disease and consumption of raw oysters: a potentially lethal combination--a review of Vibrio vulnificus septicemia. Am. J. Gastroenterol. 100:11951199.Strom MS Paranjpye RN. 2000. Epidemiology and pathogenesis of Vibrio vulnificus. Microbes. Infect. 2:177-188.\n"
      },
      {
        "名称": "坂崎肠杆菌属",
        "给消费者：简述": "对新生儿特别危险。它引起的疾病是罕见的，但当它发生时，2个月以下的婴儿风险最高。死亡率很高，10%到80%之间。与某些细菌不同，可以在干燥的食品中生存，比如婴儿配方奶粉。它可以在液体添加到配方食品后繁殖，特别是如果配方食品存储在一个不正确的温度，婴儿喝它后会生病。症状可能包括进食不好， 烦躁不安、黄疸（黄色的皮肤和黄色眼白，这也可能是其他情况造成的），体温变化，呼吸粗重和癫痫发作。感染可能会导致肠道损伤，并可能通过血液扩散到身体的其他部位，如大脑，对幸存者造成永久性损害。虽然也存在于其他各种食物中，但只有婴儿配方奶粉与此疾病有关，通常不会导致其他健康人发生疾病。遵循基本的食品安全提示可以帮助预防感染，下面关于婴儿配方奶粉的信息也提供了重要的提示。仔细遵守婴儿配方食品的标签说明。加热液体到158℉到194℉（不要使用微波炉，因其使液体顶部水温不搞，但其他部分可能太热）。把配方奶粉放进瓶子，把瓶子的下部放在冷水里，或者放在冰浴里快速冷却，这样就不必在室温下冷却。把瓶子湿的部分擦干，但不是瓶子顶部（不应该弄湿）。另一种选择：商店里的液体配方食品一定已由制造商消过毒。婴幼儿配方奶粉备好后，可存放在冰箱40℉或以下储存，最多可放置24小时，但在室温下不要超过2小时。只有如果你打算立即使用它时，从冰箱拿出配方奶后然后加温。 加温不要超过15分钟，2小时内没使用的话，要扔掉。在这一过程中，要有良好的卫生习惯，如洗手。同样重要的是清洁和消毒准备配方食品的水槽和台面。可重复使用的奶瓶奶嘴应该用肥皂和水清洗，可在沸水中消毒几分钟。",
        "微生物": "坂崎肠杆菌，原名Enterobacter sakazakii，是一种革兰氏阴性杆状能运动无芽孢的病原菌，可引起食源性疾病，主要发生在婴儿和免疫力低下的成人。这是一个罕见的侵袭性疾病，病因包括菌血症、脑膜炎、坏死性小肠结肠炎。这种菌能够在低水分食品中长期生存，例如婴儿配方奶粉。关于E. Sakazakii学名更改的注释阪崎肠杆菌最初在1980年被定义为一个属，肠杆菌属阪崎肠杆菌。通过利用扩增片段长度多态性，表型阵列，自动核糖分型，16S rRNA基因测序等手段等研究，获得了新的证据，使得其学名在2008年发生改变：从E. sakazakii 到新的属名Cronobacter。五个种类包括新属Cronobacter sakazakii gen. nov. Cronobacter malonaticus sp. Nov. Cronobacter turicensis sp. nov. Cronobacter muytjensii sp. nov. and Cronobacter dublinensis sp.一个新的种属，Cronobacter genomospecies 1也被提出，但鉴定了的菌株非常有限。",
        "疾病": [
          {
            "总述": "",
            "死亡率": "感染通常有很高的病死率，范围从10%到80%。新生儿特别危险，6个月以上的婴儿很少受到影响。更高的死亡率病例往往与早产或低出生体重儿相关。近年来，健康足月婴儿中发生的最高死亡率是因为出现了败血症。",
            "感染剂量": "感染剂量尚未确定，但科学家推测，一个合理的估计可能是类似大肠杆菌O157",
            "": "H7（即，感染剂量低，例如，10至100微生物）。",
            "发病": "婴儿的症状发生在几天内。在成人的发病是未知的，因为在成人的发病是罕见的，通常没有确定的食物来源。",
            "疾病和并发症": "阪崎肠杆菌可以导致血液和中枢神经系统感染。微生物也与败血症、脑膜炎、坏死性小肠结肠炎有关，虽然它没有被确定为一种病原体。脑膜炎幸存者可能发生严重的神经系统并发症。",
            "症状": "症状通常很严重，可能包括拒食反应烦躁黄疸呼吸困难、体温不稳定、癫痫、脑脓肿、脑积水和发育延迟。",
            "病程": "幸存者中，从2周到8周不等。死亡病例中，出现脓毒症的最初症状后数小时内至数天内死亡。",
            "进入途径": "大多数感染是由口腔入口引起的，罕见的伤口感染病例也有报道。",
            "感染路径": "诱导新生儿脑膜炎、小肠结肠炎的发病机制尚不完全清楚。该微生物似乎是立即粘附到宿主细胞表面，然后生长到最佳浓度。粘附到上皮细胞主要是非菌毛机制，其他不明的致病因素也可能有助于这种粘附。"
          }
        ],
        "致病频数": "几乎没有阪崎肠杆菌感染病例的记录，该微生物很少从食品和临床样品中被分离。自1958以来，出现了120例婴幼儿阪崎肠杆菌感染，全球平均每年少于5病例被报告。一些流行病学研究表明，有不到1%的阪崎肠杆菌感染者会出现疑似症状。但是，这并没有考虑到潜在的假阴性鉴定。",
        "来源": "婴儿的阪崎肠杆菌感染常与被污染的婴幼儿配方奶粉产品相关。阪崎肠杆菌从婴儿配方奶粉、加水后的婴儿配方奶粉和用于婴幼儿配方奶粉的器具中分离出来过。婴儿配方奶粉不是无菌的，加水后其营养素为阪崎肠杆菌提供了能够良好生长的条件。阪崎肠杆菌可以在干燥的条件生存。这种菌的水活度为0.2.有报道称在阪崎肠杆菌在婴儿配方奶粉存活长达两年。阪崎肠杆菌的荚膜可能是其有较强的抗旱性的原因。阪崎肠杆菌不能在用巴氏杀菌的奶粉中存活，表明阪崎肠杆菌的污染主要发生在喷雾干燥步骤后。这可能是由于受污染的干燥后的环境或添加的成分是热敏性的，是在巴氏杀菌处理后加入的。一些早期调查报告了婴儿配方产品中的阪崎肠杆菌的污染率为10%到15%，在所有样本中低于1 CFU/25 g。最近的一些调查报道，2%到10%的婴儿配方奶粉婴儿食品奶粉奶酪制品和其他干燥食品中，分离出了阪崎肠杆菌。婴儿奶粉之外的食品很少与阪崎肠杆菌相关。然而，它已经从面包、谷物、大米、水果、蔬菜、豆类产品、草药、香料、牛奶、奶酪、肉和鱼中分离出来 。它也从这些食品的加工设施中被分离出来。",
        "诊断": "诊断阪崎肠杆菌相关疾病需要组织、血液、脑脊液和尿液培养并分离出该微生物。",
        "易感人群": "阪崎肠杆菌的感染常与新生儿和婴儿有关。新生儿感染可能是由于在产道或出生后的环境中接触到了阪崎肠杆菌。免疫反应抑制、早产和低出生体重儿，增加感染的风险。感染阪崎肠杆菌的婴儿约50%小于1周龄，75%的婴儿小于1个月。成年人被认为是一个低感染风险的群体，然而，在免疫功能低下的老年人中也有感染病例的报道。",
        "食品分析": "2002年，食品及药物管理局曾建议一个用于婴儿配方奶粉中的阪崎肠杆菌的检测方法。建议将水和肠杆菌科细菌富集，用紫红色胆汁葡萄糖琼脂及胰酶大豆琼脂培养基培养。然而，这种方法费时，证据表明，在有竞争性背景菌群存在的条件下，这种方法对阪崎肠杆菌的敏感性很差。最近，食品及药物管理局采用实时聚合酶链反应技术，作为在婴儿配方奶粉中检测阪崎肠杆菌的新方法，检测性能显著提高。",
        "爆发实例": "1988年在田纳西州的孟菲斯：阪崎肠杆菌引起的败血症和脑膜炎的爆发与婴儿配方奶粉被阪崎肠杆菌污染有关。此次疫情涉及四名新生儿，搅拌机被认为是可能的污染源。所有来自婴幼儿配方奶粉和婴儿的分离株有相同的质粒轮廓及多位点酶轮廓。2001年在田纳西的诺克斯维尔：阪崎肠杆菌疫情爆发与一个专门针对有特殊营养需要和有吸收不良问题个体的婴儿配方奶粉有关。十名婴儿的阪崎肠杆菌检测为阳性，一名死于抗生素治疗之后。2009年在新墨西哥：阪崎肠杆菌感染爆发涉及两个无关的婴儿。两个婴儿被认定没有接触到常见的除婴儿配方奶粉以外的东西，他们两个食用的是同一品牌的奶粉。然而，从临床标本分离出的阪崎肠杆菌具有不同的脉冲场凝胶电泳（PFGE）模式。从打开的婴儿配方奶粉样品中检测到了阪崎肠杆菌呈阳性，与一个婴儿临床分隔物的PFGE模式没有区别。",
        "信息资源": "NCBI taxonomy databaseWorld Health Organization report from meeting on C. sakazakii and Salmonella in infant formula (Microbiological Risk Assessment Series 10).\n"
      },
      {
        "名称": "气单胞菌属",
        "给消费者：简述": "可以导致不同形式的由于食用或者饮用受污染的水而产生的腹泻，虽然这不常见。在健康人，腹泻通常是水状的，并且在几天内会自行康复。有一些人会出现个更严重的疾病，腹泻物中会出现血和粘液，并可能持续数周。免疫力低下的人会出现更严重的症状，并有可能感染到身体其他部位。长期腹泻的病人应该寻求专业治疗。在环境中，生活在淡水和略咸的水中，经常在鱼类和贝类中，也存在于肉类及其有关的各种产品中。遵循基本食品安全提示，其中包括彻底清洗水果蔬菜和彻底烹制肉类和鱼类，可以帮助保护自己不受引起的食源性疾病的侵袭。该细菌引起的另一种疾病，不是由于摄入了受污染的食物和水，而是由于开放性伤口感染，例如游泳。这种情况非常严重，但本书并不涉及，因本书关注摄入污染的食物所引起的疾病。",
        "微生物": "嗜水气单胞菌是一种革兰氏阴性兼性厌氧杆状细菌，属于气单胞菌属，在所有淡水和咸水环境中存在。嗜水气单胞菌的某些菌株，引起人类的胃肠炎和其他感染。气单胞菌也可引起鱼类、两栖动物和家畜发病，并且被环境保护署（EPA）列入污染物名单中。一些气单胞菌可引起人类感染，特别是免疫力低下的人群。人类的其它气单胞菌感染归是豚鼠气单胞菌、温和气单胞菌、简达气单胞菌、维氏气单胞菌、舒氏气单胞菌和易损气单胞菌。致病菌株只是环境中多种菌株的少部分。由于缺乏有关气单胞菌毒力基因和相关致病机制的科学信息（尽管一些基于分子的方法确实能选择性的找到某些毒力基因），目前很难确定致病性气单胞菌菌株。嗜水气单胞菌的整个基因组已经被测序，并在2006年被报道。一些实验室正在探索潜在毒力因子的特定基因位点。",
        "疾病": [
          {
            "总述": "",
            "死亡率": "对于胃肠炎的死亡率还不明确。由于气单胞菌引起的败血症死亡率可能是33%或更高。由气单胞菌引起的非食源性感染-皮肤或软组织感染，特别是在因肝脏疾病或恶性肿瘤造成免疫功能低下的患者，死亡率可达60%至75%。",
            "感染剂量": "该菌的感染剂量未知，但摄入少量水的潜水员会患病，水气单胞菌已经从他们的粪便分离出来。虽然具有多种致病因子可能导致人类疾病，但在健康成年人摄入高浓度的微生物（104至1010个细菌）的志愿者研究中，没有引起人类疾病。有报道称，在被嗜水气单胞菌污染的虾仁沙拉有关的一次疫情中，食物中约有107 cfu/gm的细菌。",
            "发病": "胃肠炎的潜伏期未知（因为志愿者研究的伦理问题和动物模型的缺乏），腹泻的发病时间超过24小时。",
            "疾病和并发症": "嗜水气单胞菌和人类胃肠炎之间的关系尚未确立。在人类的病原体和疾病之间的联系是主要基于流行病学数据。临床上，不同类型的胃肠炎和嗜水气单胞菌有关，包括轻度腹泻痢疾和志贺氏菌疾病，它们的特点是大便松散，含血和粘液， 此外还有结肠炎。对于免疫系统虚弱或受损的人，腹泻可以是慢性和严重的。少数痢疾样综合症是非常严重的。在免疫系统受损的人，嗜水气单胞菌可能会扩散到全身，引起全身性感染。那些高风险例子包括患有肝硬化或各种癌症的人，以及正在接受免疫抑制剂治疗或癌症化疗的患者。在免疫功能低下或那些患有恶性肿瘤和败血症的人中，豚鼠气单胞菌和维氏气单胞菌也可引起肠炎。与嗜水气单胞菌一起，这些细菌占了人类临床分离出来的嗜水气单胞菌中的大多数。除了食源性感染，气单胞菌是有据可查的伤口感染的病原体，通常出现在与水有关的损伤或水上娱乐活动。",
            "症状": "从轻微腹泻到痢疾样症状，包括粪便中的血液和粘液，以及败血症症状。",
            "病程": "轻微的胃肠炎通常是自限性的，水样性腹泻持续数天至数周。然而，发生严重痢疾的人，痢疾样综合征的症状可持续几周。",
            "进入途径": "该疾病的食源性形式是由于摄入了足够数量的微生物（从动物来源，海鲜或产品）或水。注意，感染不仅从摄入途径，还有经开放的伤口，会导致组织感染和败血症。",
            "感染路径": "疾病被认为是由于毒素（气溶素）和其它气单胞菌产生的毒力因子导致的。"
          }
        ],
        "致病频数": "在美国，嗜水气单胞菌病的相对频率是未知的，确定其真正的发病率的尝试最近才开始。大多数情况下，疾病是散发，不是大爆发。",
        "来源": "嗜水气单胞菌经常在鱼和贝类被发现。它也在肉类（牛肉，猪肉，羊肉和家禽）的市场样品和产品中被发现。",
        "诊断": "嗜水气单胞菌鉴定可以通过粪便或血液培养，用含羊血和抗生素氨苄青霉素的培养基。氨苄青霉素是阻止大多数微生物的竞争性生长。这种菌的种属可以通过一系列的生化试验进行鉴别。该菌产生能引起胃肠道症状的肠毒素的能力，可以通过组织培养法证实。",
        "易感人群": "所有人被认为是容易患上由气单胞菌引起的胃肠炎，虽然它经常发生在非常年幼的孩子。免疫系统受损的人或患有潜在的恶性肿瘤的人易受到严重或全身感染。",
        "食品分析": "嗜水气单胞菌可以从大部分食物中检查出来，利用以淀粉为唯一碳源的固体培养基，要添加抗生素，如氨苄青霉素，以减少大多数竞争微生物的生长。已有基于PCR的方法鉴定致病性的嗜水气单胞菌，用于区分非致病性菌株的鉴别诊断。",
        "爆发实例": "有关最近爆发的更多信息，请参见疾病控制与预防中心的每周发病率和死亡率周报。",
        "信息资源": "Loci index for genome Aeromonas hydrophilaGenBank Taxonomy databaseA recent review of Aeromonas infections is available in a paper by Janda and Abbott 2010: The Genus Aeromonas: Taxonomy Pathogenicity and Infection. Clinical Microbiological Reviews. Volume 23. Pages 35-73.The EPA provides information about waterborne Aeromonas and the Unregulated Contaminant Monitoring Program.EPA Office of Water March 2006. Aeromonas: Human Health Criteria Document.\n"
      },
      {
        "名称": "志贺邻单胞菌",
        "给消费者：简述": "存在于淡水中（例如河流、溪流和池塘）。它通过不卫生的饮用水，受污染的海鲜，以及由不卫生的水污染的水果和蔬菜导致疾病。需要大量的细菌才能引起疾病。疾病发生时，开始的一两天左右，大多健康的人有轻度水样腹泻，并在一天或一周内好转。可能出现其他症状，如寒战、发热、痉挛和呕吐。在更严重的情况下，腹泻可能持续长达3个星期，可能是黄绿色，泡沫状，少量血性，可能含有粘液。严重的痉挛和呕吐可能会发生，一个人可能会失去大量的体液（脱水），需要补液以及矿物质。这些人，应该看健康专业人员，接受治疗。老年人和幼童以及有其他严重的疾病或免疫力低下的人，更易感。在极端严重的情况下，感染可能蔓延到身体其他部位，包括大脑。为了保护自己免受的侵害，不要使用不卫生的饮用水或洗涤食物及其他东西、煮熟海鲜、用流水中清洗水果和蔬菜、遵循基本的食品安全提示。",
        "微生物": "志贺邻单胞菌是一种革兰氏阴性，无芽孢，能运动，氧化酶阳性的杆状细菌，已在许多水生生态系统中发现。已从淡水（池塘、溪流、河流），河口水和海洋环境中分离出来。这种病原体已从恒温动物和冷血动物中分离出来，包括淡水鱼和贝类，许多种类的动物，包括牛、山羊、猪、猫、狗、猴子、秃鹫，蛇和蟾蜍。志贺邻单胞菌不被认为是在人类身上发现的共生微生物。摄入的志贺邻单胞菌并不一定会导致宿主动物的疾病，但可能在肠道菌群短暂性存在，并且是非传染性的。它可从腹泻患者的粪便中分离出来，但有时也从健康人中被分离出来（0.2%-3.2%的人口）。在实验室条件下，志贺邻单胞菌能够在 8℃到45℃之间的温度下生长，25℃ 到35℃是最佳范围。在低的温度（小于10℃)、pH值低于4.5和盐（NaCl）浓度为5%以上时，生长会受限。志贺邻单胞菌在巴氏杀菌条件下会被杀死。",
        "疾病": [
          {
            "总述": "这种病菌与人类腹泻疾病有关，但因摄取受污染食物作为明确原因的病例数相当低。已有几中这种病原体毒力因子的鉴定方法，但其与细菌的功能、发病机制相关的可靠证据尚未牢固建立起来。志贺邻单胞菌被认为是一种低潜在的病原体。",
            "死亡率": "不是很常见，虽然出现过一个新生儿死亡的报告。",
            "感染剂量": "认为感染剂量相当高，至少大于100万。",
            "发病": "症状可能在开始食用受污染的食物或水的20至50小时后。",
            "疾病和并发症": "志贺邻单胞菌引起的肠胃炎通常是轻微的、自限性感染，但严重的痢疾，胃肠炎可能会发生。感染者也可能出现其他症状，如严重腹痛，抽筋，恶心，呕吐，低烧，寒战，头痛，脱水。有少量由于志贺邻单胞菌引起的肠道外疾病的报道，是引起败血症、菌血症、脑膜炎、化脓性关节炎骨髓炎、腹膜炎、蜂窝织炎、肺炎的原因。无论细菌由什么途径侵入（如伤口），肠外并发症可能频繁出现在那些免疫功能不全，癌症，严重的血液疾病，或肝胆疾病的人群中。新生儿脑膜炎最易感染垂直传播，死亡率接近80%。成人更常见的症状是败血症。",
            "症状": "症状包括发烧寒战腹痛恶心腹泻或伴有呕吐。腹泻呈水样无粘液无血。在严重的情况下，它可能是绿黄色有泡沫和血，可能含有粘液和多形核白细胞，有些病人会出现严重的腹部绞痛、呕吐和脱水。",
            "病程": "一般约1～7天，但腹泻可持续长达21天。",
            "进入途径": "经口进入；摄入受污染的水或食物导致食源性疾病（以及开放性伤口感染）。",
            "感染路径": "病原体有几个可能的毒力因子，但这些蛋白质的确切作用尚未阐明。志贺邻单胞菌合成毒素，包括热稳定毒素耐热和不耐热肠毒素，霍乱样毒素、溶血素、细胞毒素，并在宿主细胞内出现铁沉积。其他致病因子包括细胞粘附、细胞侵袭力和细胞凋亡Caco-2因子。结合流行病学数据，这些毒力因子之间的直接联系反映了目前关于志贺邻单胞菌是否具有真正的致病潜力的辩论焦点。"
          }
        ],
        "致病频数": "在美国，志贺邻单胞菌的感染率是未知的。它在健康人中引起的胃肠道疾病可能是很轻微的，不必经过治疗。大多数与人类的胃肠疾病相关的志贺邻单胞菌株已从生活在热带和亚热带地区患者的粪便中分离。因为的自限性，在美国或欧洲很少有报道。大多数在美国报道的病例涉及老年人，非常年轻和有健康问题的人，如癌症或镰状细胞贫血症，或是免疫功能低下的人。",
        "来源": "大多数人的志贺邻单胞菌感染被怀疑是水源性的，在夏季里发生，与淡水环境污染相关（例如，淡水河流、溪流、池塘）。可能出现在不卫生的饮用水或二次加工用水，或是用来冲洗食物的水没有煮过。通常，散发或流行性病例的传播途径是摄入了被污染的水，生贝类或未煮熟或生的食物。此外还包括螃蟹，鱼和牡蛎。",
        "诊断": "志贺邻单胞菌感染的发病机制尚不清楚。它被怀疑有毒素和侵袭性。作为肠道病原体的推定是因其从腹泻病人粪便中分离了出来。它的鉴别可由普通细菌学分析、血清型分析和药敏试验来完成。",
        "易感人群": "任何人都容易感染。婴儿、儿童和慢性病患者更容易经历长期的疾病和并发症。病原体也与旅行者的腹泻有关。",
        "食品分析": "志贺邻单胞菌可以通过类似用于粪便分析的方法从食物和水中分离出来。在所有病例中，找到病原体的关键是选择性培养基，以提高细菌在背景菌群生长的影响下的生存和生长能力。适和从食品中分离志贺邻单胞菌的培养基包括柠檬酸木糖磷脱氧胆酸钠培养基，肌醇亮绿培养基和邻单胞菌属琼脂。菌种鉴别可在12到24小时内完成。基于PCR检测方法已有报道，其能明确地检测志贺邻单胞菌，基因靶点包括23S rRNA基因和 hugA 基因。",
        "爆发实例": "关于最近的疫情信息，参见疾病控制和预防中心对于志贺邻单胞菌疫情的发病率和死亡率信息周报。",
        "信息资源": "Loci index for genome Plesiomonas shigelloidesAdditional information on Plesiomonas shigelloides can be found in Folia Microbiologica. GenBank Taxonomy database\n"
      },
      {
        "名称": "肠道杂菌",
        "给消费者：简述": "这些细菌通常在健康人身上发现，如果摄入了受污染食物，往往不会引起疾病，但有时们会引起疾病，尽管目前还不清楚方式和原因。其中原因可能是细菌的基因大多数情况下，它们的基因经常发生这些变化有时会影响细菌是否和疾病严重程度。是否也可能取决于摄入它们的人的健康情况基因构成，或摄入细菌的量。如果摄入了被这些细菌污染的食物，有时会导致肠胃炎水样腹泻和其他症状，可能包括恶心、呕吐、痉挛、疼痛、发烧和寒战。在卫生条件差的国家里，更容易生病。",
        "微生物": "肠道杂菌是革兰氏阴性菌包括克雷伯菌、肠杆菌、变形杆菌、枸橼酸杆菌、气杆菌、普罗维登斯菌、沙雷氏菌。这些棒状肠道细菌被怀疑是引起急性和慢性胃肠道疾病的原因。它可以在自然环境中，如森林和淡水、农产品，并且作为正常菌群生存也可以从症状的健康人粪便中分离出来。致病性和非致病性菌株的相对比例未知。有些细菌与食品腐败有关，如产酸克雷伯菌、粘质沙雷氏菌、气单胞菌、变形杆菌、泛生菌、成团肠杆菌、弗氏枸橼酸杆菌。克雷伯菌是自然界中普遍存在的，通常存在于水和食物中。污染食物的肺炎克雷伯菌是肠道致病菌，因为产生耐热和不耐热的肠毒素与食源性病例有关，通常需要的数量很高。在病例中，胃肠道的菌生长是全身感染的初始阶段。克雷伯菌在未经高温消毒的牛奶中也被发现过。变形杆菌在新生儿和婴幼儿中尿路感染、脑膜炎和胃肠炎的发病率高于胃肠炎是医源性感染。食品，变形杆菌能代谢肉类的氨基酸，导致产生腐败的化合物。在鱼如金枪鱼中，变形杆菌被认为是产生组胺的微生物，并可以产生鲭鱼毒素。沙雷氏菌不同于克雷伯菌，它不是在人类肠道中发现的细菌种群。粘质沙雷氏菌是条件致病菌，通常被认为是医院感染的来源。它是抗生素耐药菌株，特别是在免疫功能低下的患者，对治疗很有挑战性。肠杆菌属可在许多环境中发现，如水、土壤、污水和蔬菜。肠杆菌与婴儿配方奶粉有关，阪崎肠杆菌已经被归入到阪崎肠杆菌属（在另外的章节中描述）。阴沟肠杆菌和产气肠杆菌广泛地分布在大自然中，现已在蔬菜，香料和肉中发现它们。弗罗因德氏枸橼酸杆菌是另外一种随处可见的病菌，也是人类胃肠道中常驻的病菌。这种病菌能够从不同的食物种类中分离出来，包括肉类，香料和淡水鱼。一些通过食物传播爆发的疾病是产肠毒素有关。病人会表现出腹泻的症状。这种病菌可能会产生一种类志贺氏毒素，导致溶血尿毒症综合征。普罗威登斯菌类通常和泌尿道感染有关，但是它们也能够进入胃肠道。",
        "疾病": [
          {
            "总述": "",
            "死亡率": "未知；看上一篇关于疾病的描述或看以下并发症的部分。",
            "感染剂量": "未知。",
            "发病": "急性的胃肠炎可能会在摄入腐败的水或食物后的12到14小时之内发生。",
            "疾病和并发症": "这些种类的病菌通常被认为是偶尔引起急性或慢性的胃肠炎。和其他的病菌一样，在有些情况下是无临床症状的，有时也被认为是带菌者。1到4岁营养不良的伴有慢性腹泻的儿童和婴儿会发展成组织和机能上的肠道畸形，从而导致吸收营养能力的丧失。这些儿童中的死亡，是很常见的，慢性毒素也间接导致了营养不良和吸收障碍。",
            "症状": "急性胃肠炎，可能会伴有呕、恶心、发烧、发冷、腹痛、疼痛、水样腹泻。",
            "慢性腹泻具有痢疾症状的特点": "恶臭、带有粘液的腹泻粪便、胃肠胀气、腹胀。这种慢性疾病可能会持续几个月，需要抗生素治疗。",
            "病程": "原本健康的人不需要治疗就会快速康复。",
            "进入途径": "从口腔进入。",
            "感染路径": "，不论是急性还是慢性，都与肠毒素有关，这些微生物可能会通过获得来自于其它病原体的可移动的基因成份，在很短的时间内变的毒性很强。例如，可引发疾病的弗罗因德氏枸橼酸杆菌，已从患儿粪便当中分离出来，它能够产生一种类似于大肠杆菌的热稳定毒素。"
          }
        ],
        "致病频数": "疾病预防和控制中心没有把这些疾病列为必须报告的疾病，因此，它们引起疾病的机率还是未知。在这个章节中，一些细菌与食物传播的疾病没有很强的相关关系，如变形杆菌。",
        "来源": "这些细菌是从奶制品生的贝类新鲜的蔬菜中分离出来。这些微生物中的一些，也会出现在生长庄稼的土壤里和贝类生长的水里，因此有健康风险。",
        "诊断": "从食品、水和腹泻标本找到和鉴定这些细菌的方法，是基于有效的选择性培养基和微生物学与生化分析。PCR分析可以确定这些微生物产生肠毒素的能力。",
        "易感人群": "所有人都可能对这些细菌易感。急性胃肠道疾病可能更频繁地发生在世界上的未发展地区。慢性胃肠疾病在卫生条件好的热带国家的营养不良儿童身上更常见。旷日持久的疾病更常发生在年轻人身上。免疫功能不全的人可能比免疫性强的人更容易感染这些病原体 但这也取决于菌株(毒性大小)和摄入量。",
        "食品分析": "这些菌株的分离，可用标准的选择性的和鉴别性的分离肠道细菌方法。可以用生化和在体外实验方法确定菌株和致病潜力。这些人类病原体，在食源性疾病的病原微生物中比例很小，很容易在食品微生物实验室中被忽视。",
        "爆发实例": "从被污染的汉堡包分离出克雷伯菌。",
        "信息资源": "Loci index for genome Klebsiella spp.Enterobacter spp.Proteus spp.Citrobacter spp.Providencia spp.Serratia spp.\n"
      },
      {
        "名称": "弗朗西斯土拉杆菌",
        "给消费者：简述": "土拉杆菌引起的疾病称为兔热病(绰号“兔子热”)。兔热病可有不同的形式取决于细菌如何进入身体。如果当一个人吃、喝受污染的食物或水时，细菌经口进入可能导致兔热病从而影响喉咙或肠道尽管这是一种罕见病。这种类型的症状从轻微到严重，在健康人，很少导致死亡。在严重的情况下未治疗的喉咙感染可能传播到重要器官(如肺、脑、肝脏)并可能导致广泛的肠道损伤出血和血液感染 特别是免疫系统弱的人。人类发兔热病，是因吃了未煮熟的来自于受感染的动物(特别是兔子) 的肉类或饮用了被污染的水。食用被动物粪便如啮齿动物粪便等污染的食物或饮用水也可以引起这种形式的兔热病和许多其他疾病。烹饪食物的安全提示可以帮助你避免这种形式的兔热病尤其是如果你吃的野生动物是细菌的携带者如兔子。其他形式的兔热病包括细菌吸入、某些昆虫叮咬如某些种类的蜱和接触感染动物的开放伤口。细菌吸入该特别关注，因为它可能会导致非常严重的肺部感染。对于任何形式的兔热病立即得到医疗帮助非常重要适当的抗生素可以防止感染进展。",
        "微生物": "土拉杆菌是一种革兰氏阴性非运动型非产孢型的球杆菌可引起严重的威胁人生命的疾病。这是一个兼性胞内菌(即它能够在微生物体内和真核宿主细胞内生长)。土拉杆菌分为包含四个密切相关的亚种:土拉杆菌(也称为A型)holarctica(也称为B型)，novicida mediasiatica。土拉杆菌是一个比较生长缓慢要求条件比较苛刻的病菌需要长时间的和很好的生长环境来进行传播。然而它很有韧性 可以在土壤植被和水中存活几个月使得它可以作为动物和人类的感染源。土拉杆菌已经被证明能长期生长在特定的食物和水中能在胃的酸性环境中生存。然而 与其他更传统的肠道细菌病原体相比，它不太耐高温。",
        "疾病": [
          {
            "总述": "感染土拉杆菌导致兔热病。惯用名称包括兔热病、牛虻发烧、野兔热、旅鼠热。疾病是通过被感染的节肢动物(昆虫)的叮咬接触受污染的动物产品污染气溶胶吸入摄入受污染的食物(包括动物和牛奶)或水。是可以治疗的特别是在早期阶段用微生物敏感的抗生素治疗。",
            "死亡率": "感染死亡率主要取决于感染菌株的毒力和及其亚型。从摄入受污染的食物或水而感染的兔热病(口咽和胃肠道兔热病)通常死亡率不高。然而口咽兔热病引起的严重继发性肺兔热病，死亡率较高。此外严重的胃肠道兔热病可能导致广泛的肠溃疡导致致命的后果。土拉杆菌亚种感染的伤寒性兔热病(例如A型.土拉杆菌)，在未治疗的情况下死亡率高达60%。最常见的兔热病，死亡率低于3%。",
            "感染剂量": "仅仅10个微生物，通过吸入就足以致病。本章描述的就是最具传染性微生物之一。然而，经食品摄入引起的感染，需大剂量的细菌 (约100万-1000万)。出现症状通常出现在潜伏期后的3到6天。然而症状可能在一天内出现或要长达几周这取决于初始细菌数量 暴露途径 感染菌株的毒性。",
            "疾病和并发症": "土拉杆菌亚种(即亚种A和B型)可导致多数人患病。亚型A是最致命亚种，也是死亡率最高的。B型造成轻微，很少致命。亚种mediasiatica也引起不太严重的感染。亚种novicida主要与免疫功能不全的人有关。包括肺、胃肠道、口咽、伤寒型、眼腺型的和溃疡腺型。人类所感染的兔热病类型在很大程度上取决于感染菌株、剂量和接种途径。当摄入细菌在喉咙生长时，引发口咽兔热病症状包括渗出性咽炎和坏死性颈部淋巴腺病。摄入细菌在肠道导致胃肠道兔热病轻度腹泻到严重肠道损伤。然而最常见的兔热病感染形式是溃疡腺型，感染来自于昆虫(蜱虻)叮咬或接触了被污染的物品。在接触后的3到6天突然出现发冷、发烧和头痛症状溃疡出现在细菌进入的部位。细菌可进入淋巴管和驻留在淋巴结区域导致肿大也可以随后扩散到其他器官包括肝、脾、肺、肾脏、中枢神经系统。吸入污染空气可引起严重致命疾病导致肺兔热病。未经治疗有高死亡率。如果细菌扩散到肺部，多数兔热病可以发展成更严重的肺部疾病。此外如果细菌达大脑和脊髓膜，可发生细菌性脑膜炎从而导致永久性脑损伤和死亡。同样细菌扩散到心包和骨头，可分别导致退行性心包炎和骨髓炎。",
            "症状": "见上。",
            "病程": "症状及其持续时间根据不同类型的兔热病和菌株的毒力而变化。",
            "进入途径": "经口、吸入、蚊虫叮咬或直接接触受污染的物品。",
            "感染路径": "土拉杆菌感染和疾病症状，会因菌株入侵的能力、生存和在各种宿主细胞内繁殖特别是巨噬细胞儿恶化。细胞内细菌有一个独特的机制削弱巨噬细胞的消化和清除细菌的能力导致进一步的细菌复制和感染。"
          }
        ],
        "致病频数": "兔热病病例报道美国1950-2006疾病控制和预防中心口咽和胃肠道兔热病，在美国极其罕见，主要出现在欧洲。兔热病的发病率在世界范围内是未知的。然而疫情在许多国家包括瑞典、日本、西班牙、科索沃、土耳其和美国已有报告。病例报道美国在20世纪发病率稳步下降。考虑到因少毒菌株引起的轻微的症状可能未被诊断，真正的频率可能会高得多。食源性兔热病的发病率在美国是未知的。",
        "来源": "土拉杆菌以食品、牛奶和受感染动物(特别是兔子和野兔)未煮熟的肉类为载体进行传播。然而 由于食用被污染的食物，啮齿动物粪便污染的水和受感染的动物尸体，疾病经常爆发。5．诊断实时PCR、直接荧光抗体(DFA)和基于ELISA的技术已用于临床样品筛查。然而确诊检测需要通过培养法鉴定。不幸的是 土拉杆菌在培养基上生长缓慢，需要几天才能出现可见的菌落。此外土拉杆菌经常被增长较快的背景微生物菌群生长所阻碍，这些背景微生物菌群通常出现在环境和食品中。",
        "易感人群": "所有年龄组易受兔热病。兔热病例年龄和性别美国2001 – 2010疾病控制和预防中心",
        "食品分析": "检测食品中的土拉杆菌是困难的因为生长缓慢和生长要求苟可。最近，有一种新方法可以从食物中有选择性地分离和富集土拉杆菌。这种方法使用巨噬细胞单层膜，然后用实时PCR鉴定。",
        "爆发实例": "在2000年的夏天，在玛莎葡萄园岛兔热病涉及15人。这是美国第二次报道肺兔热病爆发。如上所述口咽和胃肠道兔热病在美国是罕见的，主要发生在欧洲。最大的口咽兔热病的爆发之一，是1999年到2000年的科索沃总共观察到327个血清学确诊病例。1998-2003年在保加利亚爆发有235例口咽兔热病的确诊病例。关于最近爆发的更多信息，见CDC的发病率和死亡率报道。",
        "信息资源": "The CDC provides information on emergency preparedness and responses regarding Francisella tularensis.Loci index for Francisella tularemia. \n"
      },
      {
        "名称": "肠毒性大肠杆菌",
        "给消费者：简述": "这一章是关于大肠杆菌但不是那种你从新闻报道听说的那种引起疾病爆发的菌株。这种大肠杆菌有时导致肾衰竭和死亡在这一章简称他们为ETEC它们引起旅行者的腹泻。美国人通常不会感染ETEC除非他们前往世界上环境卫生较差的地区。在大多数人 会出现泔水样便抽筋也许低烧、恶心等症状，几天后疾病会消失。但在有些人特别是婴儿和免疫系统弱的人可能发展成更严重的疾病 像霍乱一样，持续长达19天。对于这些人 接受治疗是非常重要的。患者因腹泻会失去很多水分，这打破了血液的化学平衡，这可能导致心跳紊乱甚至死亡。在美国这并不经常发生但在恶劣的卫生条件的国家 ETEC是婴儿死亡的一个主要原因。被污染的水经常是ETEC的根源水或受感染人会污染食物。一旦病菌进入肠内，会产生一种有毒物质引起疾病。你可以通过饮用瓶装水保护自己不受ETEC感染。如果你旅行在美国国外，请遵守基本的食品安全提示。",
        "微生物": "肠毒性大肠杆菌是高度运动型革兰氏阴性杆状细菌。他们的特点是产生几个毒力因素包括热不稳定毒素(LT)和热稳定(ST)毒素以及几个菌落因子抗原。",
        "疾病": [
          {
            "总述": "肠毒性大肠杆菌导致人类的肠胃炎，以导致旅行者腹泻的病原体而著称。在欠发达国家，它是婴儿腹泻的一个重要病因。",
            "死亡率": "世界卫生组织统计每年380000人死于(全球)肠毒性大肠杆菌感染主要是儿童。",
            "感染剂量": "志愿者喂养研究显示引起成年人感染需要高剂量1000万到100亿肠毒性大肠杆菌细胞。儿童感染剂量要小些。",
            "发病": "通常在摄入污染物的26小时后但范围可以从8到44小时。",
            "疾病和并发症": "感染肠毒性大肠杆菌是一种自限性疾病轻微和短暂的。然而一些严重的疾病持续时间较长，像霍乱一样每天出现五次以上腹泻，粪便呈米汤状严重脱水。抗生素治疗在感染肠毒性大肠杆菌时通常不是必需的但似乎对减少疾病的持续时间和严重程度方面有效。在治疗婴儿、老年人和体质不佳的病人适当的电解质补充疗法是必要的。",
            "症状": "感染的特点是突然出现的腹泻，呈水样没有血或粘液很少伴有高烧或呕吐。其他症状包括腹部绞痛低烧恶心和不适。",
            "病程": "多数情况下持续几天然而严重的形式可以持续长达19天。",
            "进入途径": "经口。",
            "感染路径": "摄入细菌后大肠杆菌细菌在小肠繁殖产生诱导液体分泌的毒素。"
          }
        ],
        "致病频数": "ETEC大肠杆菌的爆发在美国是罕见的感染肠毒性大肠杆菌在来自国外的游客中更常见。感染多发生在许多发展中国家和卫生标准差的地区。感染在温暖、潮湿的月份更流行。",
        "来源": "大多数ETEC的暴发都与食用受污染的食物或水有关。ETEC经常在无症状携带者的粪便中被发现 人类似乎是ETEC的最可能的来源。1975年 在一个国家公园发生了一次大爆发，与下水道被污染的水有关，2000人受累。在日本，被污染的井水和游轮供水系统也被怀疑和ETEC爆发有关。ETEC的食源性暴发在餐馆和各种饮食场所都出现过。被涉及食品包括布里干酪奶酪咖喱火鸡蛋黄酱蟹肉熟食食品和沙拉。在大多数情况下感染了ETEC的食物是因为受感染的食品操作者，或者是在食品准备期间使用了受污染的水。ETEC感染似乎不通过人与人之间的接触进行传播一些医源性感染的发生可能是由于不卫生的条件。",
        "诊断": "在感染的急性期大量的ETEC细胞在粪便中被排出。因为大肠杆菌也大量存在于肠道中 ETEC的菌株可以通过体外免疫化学分析、组织培养基因探针和PCR检测特定的LT和ST毒素基因，与其他大肠杆菌区分出来。可以使用抗体试剂盒来检测这些毒素。",
        "易感人群": "婴儿和去不发达国家的旅游者是易感ETEC的最高风险的人群。与其他感染相比免疫系统弱的人比其他人更有可能遭受严重的感染，甚至危及生命。",
        "食品分析": "检测食物的ETEC可以将富集食物样品在培养基上铺板的方法。培养基可以选择性鉴别大肠杆菌来。可使用PCR或商业用特异抗毒素试剂盒测定食品中的LT和ST毒素。因为它的高感染剂量 一般不做ETEC分析 除非大肠杆菌的同源性非常高。",
        "爆发实例": "看疾病控制和预防中心的发病率和死亡率的每周报告。",
        "信息资源": "Loci index for genome GenBank Taxonomy Database\n"
      },
      {
        "名称": "肠致病性大肠杆菌（EPEC）",
        "给消费者：简述": "许多大肠杆菌是无害的，但如果食用它们污染的食物，有些会导致严重的疾病。本书涵盖了导致食源性疾病的四种大肠杆菌 。在本章，简称为“EPEC” 的肠致病性大肠杆菌不是由于爆发而引起许多报纸头条的那种病菌（那种，有时被称为“肠出血性大肠杆菌，包括大肠杆菌0157：H7，可导致肾衰竭等问题，特别严重）。虽然EPEC主要影响卫生条件差的国家，不是美国这样的国家的问题，它还是可以出现的。几十年来，在医学和卫生的进步条件下，食源性EPEC的死亡率在发达国家已下降。据最近的估计，由本菌株污染食品引起的疾病，在美国疾病预防和控制中心未见有死亡的报道。尽管如此，应该得到重视，因为它最常见于2岁以下的儿童。症状通常轻微，但有时是严重的，持续数周或数月。在最严重的情况下，它可以导致严重的水性腹泻，婴儿失去大量的体液和矿物质，需要治疗。在卫生条件差的国家的看护中心和儿童医院，是本菌感染最高的地方，在这些国家，奶瓶喂养的婴儿似乎有最高风险。但是，任何被粪便污染的食物或液体（例如感染者在排便后不洗手）都会传播疾病。为了帮助保护自己和他人，需遵循基本食品安全提示。如何安全使用奶瓶，请见本书 “坂崎肠杆菌”章，查找“给消费者：简述”。",
        "微生物": "肠致病性大肠杆菌(EPEC)是革兰氏阴性杆状细菌。他们以肠上皮细胞脱落位的肠细胞消失（LEE）致病岛为特点。这个致病岛携带多个毒力因子包括编码紧密黏附素的eae基因和tir基因(紧密黏附素受体)一起使得EPEC能附着在肠道上皮细胞上。在19世纪40年代和19世纪50年代EPEC是美国常见的婴儿腹泻病因。目前EPEC感染在发达国家是不那么重要了 但仍然是发展中国家的腹泻的常见原因尤其是在不到2岁的儿童。",
        "疾病": [
          {
            "总述": "与EPEC有关的疾病通常是婴儿腹泻。",
            "死亡率": "死亡率从25%到50%，在过去已报告过。在发达国家更好的治疗和医疗设施大大降低了死亡率但仍有一些死亡发生。",
            "感染剂量": "在婴儿中，EPEC传染性高，感染剂量非常低。成人并不容易感染。志愿者喂养研究表明引起成人腹泻需要1千万至10亿个细菌 前提是胃酸被碳酸盐中和。",
            "发病": "通常，出现腹泻很快发生在EPEC摄入的4小时后。",
            "疾病和并发症": "腹泻可以是轻微的，但有时感染很严重。为了防止脱水，液体和电解质失衡需要纠正。",
            "症状": "很多水样腹泻呕吐低烧。",
            "病程": "腹泻有时是长期的从21天持续到120天。",
            "进入途径": "经口。",
            "感染路径": "摄入后EPEC依附到肠道粘膜上引起助消化和吸收的酶系统紊乱导致营养吸收不良。"
          }
        ],
        "致病频数": "致病性大肠杆菌导致的食源性疾病暴发，是零星的。暴发因世界各地情况而不同。但是卫生条件恶劣的国家暴发最频繁。大多数都发生在日托中心和儿科病房。",
        "来源": "致病性大肠杆菌得来源和流行是有争议的因其导致的食源性疾病暴发是零星的。和过去食源性疾病暴发有关的食物包括生牛肉和鸡肉，但是任何暴露在粪便污染情况下的食物都可疑。在20世纪九十年代，在明尼苏达州的一次食源性疾病的爆发，被追查到是一顿自助餐，但是没有任何一种特定食物被锁定。在1995年法国两次爆发影响到59人，被追查到和蛋黄酱生菜和泡菜有关。",
        "诊断": "诊断包括从被感染者的粪便中培养大肠杆菌和测试分离菌株附着和杀伤(A/E)培养细胞的能力。PCR检测也可以用来测试LEE基因。因出血型大肠杆菌也携带LEE需要检测志贺毒素（Stx）。致病性大肠杆菌有别于肠出血性大肠杆菌因其有LEE但缺乏Stx。 ",
        "易感人群": "肠致病性大肠杆菌感染经常发生在婴幼儿，尤其是那些奶瓶喂养的婴儿。在不发达国家，用来溶解婴儿配方奶粉的劣质水，很有可能是奶粉喂养的婴儿感染该菌株的根源。",
        "食品分析": "食物中的肠致病性大肠杆菌检测可以用富集食物样品在培养基培养的方法，培养基要对大肠杆菌有选择性和鉴别性。测定肠致病性大肠杆菌特性的分离物可以用组织培养方法或者PCR。区分肠出血性大肠杆菌和肠致病性大肠杆菌时，检测志贺毒素实验是必须。肠致病性大肠杆菌是以LEE存在和Stx缺乏为特征。",
        "爆发实例": "查看爆发的案例，请见CDC的发病率和死亡率的每周报告。",
        "信息资源": "Loci index for genome GenBank Taxonomy Database\n"
      },
      {
        "名称": "肠出血性大肠杆菌（EHEC）",
        "给消费者：简述": "大多数大肠杆菌是无害的，但一些菌株产生毒素（志贺毒素），可导致严重的疾病，包括血性腹泻、凝血问题、肾衰竭和死亡。不是所有的产生志贺病毒的大肠杆菌都会导致这些问题，但称为肠出血性大肠杆菌（EHEC）这个亚型就可以。当他们引起食源性疾病的暴发时，你可能会听到新闻报道关于这些肠出血性大肠杆菌的细菌，如大肠杆菌O157：H7。肠出血性大肠杆菌疫情已追溯到和很多种类的食物有关，如肉类、未经高温消毒的牛奶（“生牛奶”），未经高温消毒的果汁，生菜，菠菜，豆芽，还有最近商业化生产的冷冻饼干面团。有些人的感染不严重，范围可以从没有症状，到腹泻，然后便血。但感染有时会发展到威胁生命的程度，导致肾功能衰竭和其他问题，这在儿童和免疫系统较弱的人，危险性尤其高。烹调牛肉，用干净的自来水洗涤生水果和蔬菜，不饮用未经高温消毒的（“生”）牛奶或不吃由它们制成的东西，能帮你保护自己。",
        "微生物": "的大肠杆菌一样，产志贺毒素的大肠杆菌（STEC）革兰氏阴性杆状细菌，以产志贺毒素（STX）为特点。根据文献，有200到400个STEC血清型，其中有许多人类疾病无关。然而，STEC的亚型即肠出血性大肠杆菌（EHEC），是本章的主题，会导致严重疾病。O157：H7是典型的肠出血性大肠杆菌菌株。O157：H7是目前的主要菌，占75%非O157肠出血性大肠杆菌血清型是的食源性疾病原因。在美国，通常被称为“6大”（O26、O111、O121、O103、O145、O45）占临床感染分离的大部分，因此，它们是目前关注的焦点。然而，其他的肠出血性大肠杆菌血清型，如O113、O91和其他菌株，也会引起严重疾病。因此，受公共卫生关注的非O157肠出血性大肠杆菌血清可爆发事件，不同国家和地区也有所。最近的一次大爆发是在2011年，以德国为中心，也影响了欧盟其他国家。病原菌鉴定为大肠杆菌血清型O104：H4，产志贺毒素因此被认为是肠出血性大肠杆菌。然而，遗传分析表明，该菌株与肠聚集性大肠杆菌（EAEC）的基因有93%的同源性。肠聚集性大肠杆菌被认为是在欠发达国家引起持续性腹泻的原因，很少与重要食源性疾病有关。因此，引起爆发的O104：H4菌株似乎是EAEC菌株，获得了产生志贺毒素的能力。目前，很难确定大肠杆菌的哪些血清型是肠出血性大肠杆菌，同样困难难以预测哪些菌株获得了产志贺毒素或其他毒性因子引起人类疾病。肠出血性大肠杆菌的特点是：STX的产生，包括stx1和/或stx2。Stx1几乎和痢疾杆菌I型产生的毒素相同。这两种毒素，有许多亚型。某些Stx2的亚型似乎与人类的疾病有关。Stx2常常伴有严重的后遗症，如溶血性尿毒症（HUS），其特征是急性肾功能衰竭。LEE的存在（“肠上皮细胞脱落位点”，毒力岛编码紧密黏附素蛋白，使细菌能附着在上皮细胞上）。也有一些其他毒素因子，包括溶血素，但这些因子在发病中的作用仍未确定。",
        "疾病": [
          {
            "总述": "",
            "死亡率": "患者的病情发展到溶血性尿毒综合征，死亡率为3%至5%。",
            "感染剂量": "肠出血性大肠杆菌O157，H7一起引起疾病。但也可以与其他肠出血性大肠杆菌血清型一起。约3%至7%的HC病例能进展到HUS或TTP。一些证据表明，Stx2基因和紧密黏附素和疾病进展成严重疾病有关，如溶血性尿毒综合征。肾细胞中含有高浓度的Stx受体，因此，肾脏是常见的损害部位。一些幸存者可能有永久残疾，如肾功能不全和神经功能缺损。肠出血性大肠杆菌感染的抗生素治疗有不同结果，在某些情况下，似乎增加了病人的溶血尿毒综合症的风险。一个解释是抗生素使肠出血性大肠杆菌细胞裂解，释放更多的Stx到宿主组织内。",
            "发病": "症状通常在暴露后3到4天开始，但时间可以从1天到9天不等。",
            "疾病和并发症": "感染肠出血性大肠杆菌可由无症状的轻度腹泻到严重并发症。急性症状称为出血性结肠炎（HC），以严重腹痛和血性腹泻为特征，可能进展为溶血性尿毒综合征或血栓性血小板减少性紫癜（TTP）等危及生命的并发症，这种情况下，最常见是与O157",
            "症状": "出血性结肠炎的特点是严重的绞痛（腹痛）恶心或呕吐和腹泻，最初是水样，但成为严重血性。 在某些情况下，腹泻可能极其严重，似乎完全是血，每15至30分钟发生。发烧通常是低度或不出现。",
            "病程": "在不复杂的情况下，症状持续时间为2至9天，平均为8天。",
            "进入途径": "由口入（如摄入受污染的食物、水或粪便颗粒）。",
            "感染路径": "摄入后，肠出血性大肠杆菌附着于肠上皮细胞，经LEE编码的因子产生Stx，内化，激活，并经血流成为系统性疾病。"
          }
        ],
        "致病频数": "依据疾病控制和预防中心（CDC）的报告，美国每年大约有63000例肠出血性大肠杆菌感染。牛肉和牛肉制品与大多数感染有关，然而，越来越多的人认为受污染的产品是传播载体。据疾控中心估计，产志贺毒素大肠杆菌 非O157血清型每年引起112752例美国的食源性疾病。肠出血性大肠杆菌 O157:H7的首次爆发是在1982年的一次疫情中确认的，其中快餐店的汉堡包是传播载体。1991年，一个快餐店的汉堡包与另一场爆发有关 使四个州大约700人致病。上世纪90年代中期，一场大爆发与未经高温消毒的果汁有关。最大的O157:H7爆发记录发生在日本，和萝卜芽有关，约10000人受累。从那时起，O157:H7被发现与许多爆发有关，涉及生菜沙拉各种类型的豆芽袋装菠菜（2006年）。在2009年，美国爆发的O157:H7，和冷冻的、生的饼干面团有关。 美国大约有12次非O157：H7大肠杆菌爆发，但这个发病率可能是低估的，因为缺乏常规检测试和适当的测试方法。",
        "来源": "生的或未煮熟的牛肉和牛肉产品最常与O157：H7爆发有关。早期爆发和未消毒的生奶有关。O157：H7可以产生耐酸性，在酸性食品（pH4.6）被发现，如酸奶沙拉酱发酵香肠奶酪和未经巴氏消毒的果汁。 不同的水源，包括饮用水和娱乐用水，也能造成肠出血性大肠杆菌感染，这和农场或动物园与动物接触一样。农产品：包括袋装生菜、菠菜和苜蓿芽，越来越多地与O157:H7感染有关。有意思的是，美国的非O157：H7大肠杆菌感染和许多食品载体有关，但截至发稿，牛肉产品很少被牵连。人与人之间的传染是有据可查的。其他信息可见“大肠杆菌血清型O157:H7：感染新载体和发生表型变异”，Peter Feng博士编写，FDA，Emerging Infectious Diseases (1995) 1(2)。",
        "诊断": "不同于一般的大肠杆菌，肠出血性大肠杆菌O157∶H7不发酵糖山梨醇。所以，一个有效的方法是将患者血性腹泻样本在山梨醇麦康凯培养基上筛选山梨醇非发酵菌株。然后利用抗O157和H7抗原的抗体鉴定亚型。因为其他肠出血性大肠杆菌血清型也越来越多的引起疾病，要用市售抗体试剂盒同时测定多个临床样本检测Stx的存在。然后把发现的STEC菌株做血清学分型和鉴定。有许多专门检测Stx基因的PCR方法，可用于筛查临床样本。 ",
        "易感人群": "所有人都易患出血性结肠炎但年幼的儿童和老年人更易感，病情进展到更严重并发症的风险更高。其他免疫系统较弱的人也有危险，比如一些慢性疾病或艾滋病患者和使用免疫抑制药物的人，例如，一些用于关节炎和癌症化疗的药物。",
        "食品分析": "检测食品中肠出血性大肠杆菌O157：H7，可把富集的食品样本在选择性和鉴别性培养基培养。不像典型的大肠杆菌，O157:H7不发酵山梨醇MUG试验阴性，这种特性通常在血清学检测O157和H7抗原和用PCR检测基因之前，用来区分O157:H7和其它大肠杆菌。也有分子检测方法，可使用独特的基因突变标记物特异检测O157:H7菌株。检测非O157：H7大肠杆菌更为复杂。对于非O157大肠杆菌，食品添加剂是首先筛选对象，使用抗体法检测志贺毒素，或使用PCR检测基因。然后，将 阳性的富集培养标本在琼脂培养基培养，需测试多个样本的stx基因。这些STEC分离物要再检测以确定致病基因和血清型。这个过程既费时又费力，可能需要筛选上百分离出来的菌株。有许多市售试剂盒检测、O157和一些其他的肠出血性大肠杆菌血清型。然而，有几个亚型和许多肠出血性大肠杆菌血清型并不所有这些市售试剂盒检测出来。FDA细菌分析手册第4章大肠杆菌描述了一种测试常见大肠杆菌4a章描述了检测肠出血性大肠杆菌和O157：H7的方法。",
        "爆发实例": "有关最近爆发的更多信息，详见疾控中心（CDC）的发病率和死亡率周报。",
        "信息资源": "更多信息可从以下来源获得。USDA (August 11 1998) – USDA Urges Consumers to Use Food Thermometer When Cooking Ground Beef PattiesCDC – General information about Escherichia coli O157:H7 Produce Handling and Processing Practices from Emerging Infectious Diseases CDCRisk assessment of E. coli O157:H7 in ground beef from the USDA Food Safety and Inspection Service\n"
      }
    ],
    "革兰氏阳性菌": [
      {
        "名称": "肠侵袭性大肠杆菌（EIEC）",
        "给消费者：简述": "许多大肠杆菌是无害的，但一些通过受污染的食物会导致严重的疾病。本书涵盖了四种导致食源性疾病的大肠杆菌。在这一章所描述的，简称为“EIECF”，不是许多报章报道引起疾病暴并发成为头条新闻的那种病菌（那种病菌，有时被称为“肠出血性大肠杆菌，包括大肠杆菌O157：H7，可以造成如肾功能衰竭和严重疾病等问题）。被肠侵袭性大肠埃希菌引起的疾病通常始于水样腹泻，然后发展到轻度痢疾-常含有血和粘液。其他症状可能包括抽筋，呕吐，发烧，发冷以及感觉不舒服。对健康人，没有医疗疾病也通常会自行消失。据美国疾病控制和预防中心报道，在最近一次食用污染食物引起的EIEC，没有死亡。但如果病情严重，应咨询健康专家。如果需要的话，可以补充因腹泻而流失的液体和重要矿物质。EIEC不仅可以通过食物传播，也可由其他人传播，例如，如果感染者大便后不洗手，然后他们接触的人或其他人就可能会被感染。为了保护自己和他人，应养成良好的洗手习惯和遵从基本食品安全提示。",
        "微生物": "侵袭性大肠杆菌（EIEC）是一种革兰氏阴性、杆状、能产生毒素的细菌，酷似志贺氏杆菌。两者都以具有侵入结肠上皮细胞的能力为特点。关于其入侵能力的遗传信息是位于一个毒力质粒上37 kb区域之内，EIEC该区域与宋内志贺菌和痢疾志贺氏菌的差异分别为180kb和220 kb。这些质粒具有高度的同源性，并且它们在功能上是可互换的。",
        "疾病": [
          {
            "总述": "这种被肠侵袭性大肠杆菌所引起的病是一种病情轻微的细菌性痢疾的形式，类似于由志贺菌所引起的。",
            "死亡率": "根据疾病预防控制中心（CDC）最近估计，在美国国内获得性食源性疾病中，与产生志贺毒素和肠毒素大肠杆菌相比，致泻性大肠杆菌引起的疾病的死亡率为零。",
            "感染剂量": "EIEC感染剂量被认为是在200到5000个范围内的细胞，略高于志贺氏杆菌。剂量上的差异可能取决于这些病原体的致病质粒。",
            "发病": "症状通常发生在摄入受污染的食物后的12至72小时内。",
            "疾病和并发症": "疾病通常是自我限制，没有已知的并发症。",
            "症状": "轻度痢疾；腹部绞痛、腹泻、呕吐、发热、寒战和全身不适。大便常含有血液和粘液。",
            "病程": "通常在5到7天内消退。",
            "进入途径": "经口，人与人之间的传输也可以发生。",
            "感染路径": "侵袭性大肠埃希氏菌的发病机理与志贺氏杆菌是类似，这个过程开始于细菌通过内吞泡侵入。进入宿主细胞后，液泡裂解，细菌在细胞内繁殖，并且侧向蔓延到其他细胞。EIEC也产生肠毒素 这可能与导致水样腹泻有关。腹泻发生肠侵袭性大肠杆菌导致的痢疾症状之前。"
          }
        ],
        "致病频数": "EIEC爆发在美国并不常见。它可能会被误任为志贺氏菌，因此，其实际患病率可能被低估。",
        "来源": "没有特定的食物经常和EIEC感染有关。被感染的人类是唯一已知的侵袭性大肠杆菌的场地。因此，患者粪便污染的任何食物，受污染的水，都具有传染性。在1971年，进口的卡门培尔奶酪被EIEC污染，导致胃肠炎疫情，爆发96起226人。在1988年，日本，豆腐制品污染致670人受累。在1994年，一个德克萨斯餐厅发生EIEC感染爆发， 370人受累，结果是鳄梨酱被污染。",
        "诊断": "诊断包括从受感染者的粪便中培养大肠杆菌，用组织培养或动物模型检测菌株的侵袭性。EIEC菌株检测也可使用PCR方法，检测inv基因的存在。然而，这些检测同时会将肠侵袭性大肠杆菌和志贺氏杆菌检测出。因此，额外的检测做鉴别诊断是必要的。 ",
        "易感人群": "所有的人群都是容易感染。",
        "食品分析": "食品中存在肠侵袭性大肠杆菌的检测，可以通过将食品富集样本置于选择性培养基上进行培养。也可以使用inv基因特异性PCR方法，直接检测食品或者食品富集样本中的肠侵袭性大肠杆菌。",
        "爆发实例": "见上边的致病频数和CDC的发病率和死亡率周报。",
        "信息资源": "Loci index for genomeGenBank Taxonomy Database\n"
      },
      {
        "名称": "产气荚膜梭菌",
        "给消费者：简述": "一旦（估计是引发美国食源性疾病的第二大细菌）在受污染的食物中被食用，它在肠道里产生毒素。毒素导致两种主要的食源性疾病（能导致其他非食源性传播的疾病）。(1) 其中一种疾病是很常见的，通常在摄入后8至16小时，有轻微的痉挛和水样腹泻。对于大多数人来说，症状在24小时内自行消失。对于幼儿或老年人，免疫系统弱的人（例如，患有艾滋病的人癌症化疗的人或通过降低免疫系统的作用来治疗类风湿关节炎的人），情况可能更糟，可持续一两个星期。更严重的或更持久病情，应该治疗以防止并发症，比如液体失衡可能会导致心律问题和其他问题。(2) 其他的疾病，被称为“猪宴急腹症”（肠炎），非常严重，常常是致命的，但这在美国非常罕见。症状包括腹部疼痛和腹胀腹泻（可能血性），呕吐。了解更多的关于产气荚膜梭菌的知识，可以帮助你了解如何保护自己。制造微小的孢子，这是一种生存模式，在这个孢子内，细菌不活跃，在无营养的条件下生存。这是一种非常强大的抵御外界的保护功能，使细菌能够不被烹饪过程杀死。煮熟的食物冷却后，食物中孢子可以变成完全成熟的细菌，这是最重要的！这些细菌繁殖速度远远超过大多数其他种类的细菌。即，如果你烹调肉类（对于这种菌来说，肉类是高风险的食品）或其他食物，然后置于室温下，繁殖到使你致病的速度，远比其他细菌快得多。在一两个小时或更短的时间内，把烹饪好的食物冷藏，减慢细菌生长，会大大降低你生病的机会。记住，也会污染生的食物，比如蔬菜。用清洁的流水清洗你的新鲜食品，会保护你。",
        "微生物": "产气荚膜梭菌是厌氧（但耐氧）革兰氏阳性形成芽孢的杆菌，产生肠毒素。细菌相对耐寒，孢子耐热。非病原性产气荚膜梭菌广泛分布于环境中，经常在人类和许多家畜和野生动物肠道中发现。菌的孢子存在于土壤、沉淀物和受人或动物粪便污染的地区。在许多亚型的产气荚膜梭菌中，A型几乎总是含有cpe基因（引起食物中毒的肠毒素基因）B、C、D和E型有时含有这种基因。",
        "疾病": [
          {
            "总述": "C型产气荚膜梭菌所引起的食源性疾病可以有两种形式。1)胃肠炎的形式，常见。通常是轻度和自我限制。根据菌株不同，它也可能发展为更严重的肠胃炎，导致小肠损伤，有可能引起死亡（尽管罕见）。2)另一种形式，肠炎也称或“猪宴急腹症”（来自洋泾浜英语，指的是新几内亚岛的一场宴会，食用了受污染猪肉，引起患者腹部肿大和其它严重症状），美国罕见，比其他形式的疾病更严重，往往致命。两种形式的疾病都是由于摄入大量产气荚膜梭菌引起的，这种菌比大多数其他细菌的要快得多。与其他细菌相比，在未冷冻的被污染食品的中，产气荚膜梭菌会更快的达到致病水平，消费者吃了这种食物会摄取大量的产气荚膜梭菌。",
            "死亡率": "美国疾病控制和预防中心（CDC）估计，总体而言美国每年因产气荚膜梭菌有26人死亡。",
            "常见的胃肠炎型": "据报道，腹泻引起的脱水和其他并发症导致了一些死亡，通常是在体弱者或老年人中。 猪宴急腹症（肠炎）: 往往致命 。如上所述，在美国极为罕见。",
            "感染剂量": "症状是由于摄入大量( >106) 细胞或>106 个孢子/克食物。毒素在消化道或体外产生与芽孢有关。的特征是食物传染。曾有一个中毒的例外（即，疾病是因由已经形成的毒素的引起的）。",
            "发病": "症状出现在16小时，发生在摄入食品中有大量的（大于106活菌细胞或大于106个孢子）能产生肠毒素的产气荚膜梭菌。",
            "疾病和并发症": "典型的轻度胃肠炎，并发症少见，特别是在30岁以下的人群。老年人可能有长期或严重的症状，像免疫功能低下的人。本病更严重的形式引起小肠坏死，腹膜炎和败血症。",
            "症状": "常见特点包括水样腹泻和轻度腹部绞痛。猪宴急腹症型（肠炎），腹痛腹胀腹泻（有时为血性）呕吐小肠片状坏死。",
            "病程": "轻型的疾病一般持续12到24小时。老人或婴儿中，症状可持续1至2周。",
            "进入途径": "经口。",
            "感染路径": "当孢子完成营养细胞裂解时，CPE蛋白通常被释放到肠道。这种肠毒素引起了人类疾病的临床表现。肠毒素诱导胃肠道的液体和电解质的损失。CPE的主要靶器官被认为是小肠。猪宴急腹症和β毒素产生有关，它对胰蛋白酶高度敏感性。",
            "注意": "大量食用含有胰蛋白酶抑制剂的红薯可促进疾病进展。在德国第二次世界大战末和战后，胃肠道低胰蛋白酶水平对猪宴急腹症影响证明。其时，饥饿和高水平的马铃薯消费导致这种酶在人群中的水平很低。这期间，该因素一直被认为是德国猪宴急腹症疾病发生的主要原因。"
          }
        ],
        "致病频数": "在美国，产气荚膜梭菌中毒是最常被报告的食源性疾病。疾病预防控制中心估计，在美国每年发生965958起国内感染的病例。在考虑食源性疾病的细菌原因时，这仅次于沙门氏菌。在2006年爆发34次（不包括孤立病例），1880例。从2001到2005年美国每年至少有51宗疫情发生。通常情况下，在一次爆发中有50至100人受累。多次发生但未被报道，是很有可能的，因为有关的食品和病人的粪便未被进行产气荚膜梭菌或其毒素进行常规测试。",
        " 食物来源/增强机体的特征": "在大多数情况下，这种有机体中毒的真正原因是熟食的温度掌控不好。食物煮熟后，经常有少量的细菌通过孢子形成能存活下来，根据温度和食物种类，快速繁殖，倍增时间很短（营养细胞<10分钟）。因此，在冷却过程中（109-113℉）和食物的存储期间，这种菌可以达到引起食物中毒的水平，比其他细菌更快。 肉类（特别是牛肉和家禽），含肉的产品（例如，肉汁和炖菜），墨西哥食品是重要的产气荚膜梭菌食源性疾病的载体。在蔬菜产品中也发现这种菌，包括香料、草药以及生的和加工过的食品。在一个有相对保护作用的载体中（例如，肉汤培养基），一些产气荚膜梭菌菌株的孢子可以在煮沸的水中存活一小时或更长。",
        "诊断": "根据临床症状和典型的疾病迟发性做产气荚膜梭菌中毒诊断。确诊是通过检测粪便中毒素。也要做细菌学确认，这可以通过在相关食物或粪便样本中检测到有非常大量的细菌存在。 ",
        "易感人群": "机关（如学校食堂、医院、疗养院、监狱等）是发生产气荚膜梭菌中毒的最常见的地方。在这些地方，上菜前需几个小时准备大量的食物。年轻人和老人是最常见的产气荚膜梭菌中毒受害者。免疫功能低下的人比其他人更容易感染严重疾病，例如，艾滋病患者、接受癌症化疗的病人，接受免疫抑制剂治疗风湿病类风湿关节炎或其他炎性疾病的病人。",
        "食品分析": "用标准的细菌培养方法检测有关食物和粪便中的病原体。血清学检测被用于检测患者粪便中的肠毒素，并检测菌株产生毒素的能力。随着PCR为基础的方法的推广，在小鼠中用抗血清中和试验将毒素分型的方法不再实用。",
        "爆发实例": "有关疫情的更多信息，请参见CDC的发病率和死亡率周报。",
        "信息资源": "Loci index for genome Clostridium perfringens from GenBank\n"
      },
      {
        "名称": "金黄色葡萄球菌",
        "给消费者：简述": "，能引起食物中毒。它在环境中很常见，能够在土壤水空气和日常的物品及表面上发现。可以在人类和动物体内存活。金黄色葡萄球菌是在食物中发现的，可以制造出毒素（肠毒素），这种毒素可能不被烹饪过程所破坏，尽管细菌本身可能被热杀死。这些毒素会引起恶心、胃痉挛、呕吐、腹泻。更严重的情况下，毒素可能会导致体液丢失（脱水）、头痛、肌肉痉挛、血压和心率的暂时变化。这种病通常很剧烈，但一般只持续几个小时到一天。毒素是快速作用的，它们在被污染的食物被摄入后1到7小时内引起症状。遵循基本的食品安全提示，可以帮助保护自己免受。疫情往往与需要大量工作时间的食品有关，在食品工作或准备中，没有保持冷藏温度（40℉或以下）。为了保护你自己，在处理食物时，要正确地洗手，特别要清洁你的烹饪设备和表面。我们所烹饪的食物与生食或不洁的设备或接触表面不要接触，并保持食物在华氏40度或以下冷藏。与这种类食物中毒有关的食物包括肉和肉制品、禽蛋产品、沙拉、如鸡蛋、金枪鱼、鸡肉、土豆、通心粉、烘焙产品、如奶油糕点、奶油馅饼、巧克力克莱尔斯、三明治夹的食品、牛奶和乳制品。",
        "微生物": "葡萄球菌属革兰氏阳性菌，不能运动，具有过氧化氢酶阳性，菌落呈小球形。显微镜下，成对出现，短链或聚成葡萄簇状。葡萄球菌无处不在，不可能从环境中根除。由于环境，人类和动物污染，葡萄球菌属的32个菌种和许多亚种都可能在食品中出现。几个葡萄球菌属，包括凝固酶阴性和阳性菌株，都具有产生高度热的稳定肠毒素，能引起人类肠胃炎。金黄色葡萄球菌是与葡萄球菌食物中毒有关的主要病原体。金黄色葡萄球菌是一种多功能的人类病原体，能够引起葡萄球菌食物中毒，中毒性休克综合征、肺炎、术后伤口感染以及医源性菌血症。金黄色葡萄球菌产生多种胞外产物，其中许多作为毒性因子。金黄色葡萄球菌肠毒素可以作为能够刺激T细胞比例升高的超强抗原。金黄色葡萄球菌是耐受力最强的非孢子形成的人类病原体之一，可以在干燥状态下长期存活。葡萄球菌是中等温度微生物，能在7到47.8生长，35为最佳生长温度。生长pH范围为4.5和9.3之间，最佳在7和7.5之间。葡萄球菌是非典型的细菌，他们能够在低水活度下生长，已证明他们可以在水活度低至0.83的条件下生长。在理想状态下的生长是w＞0.99。大多数情况下，金黄色葡萄球菌的菌株对盐和糖高度耐受。 金黄色葡萄球菌肠毒素（SE）金黄色葡萄球菌肠毒素是单链蛋白，分子量26000至29000。它们对蛋白水解酶（如胰蛋白酶和胃蛋白酶）具有抵抗力，使它们能够通过消化道完整地转运。有五种典型的肠毒素型：SEASEBSEC123SED和SEE型，最近描述的SEG、SEH和SEI都能引起呕吐的症状。也有本身像肠毒素血清型，SElJ-SElU，这些像SE型的没有被证实具有催吐作用。这些不同的SE血清型在组成和生物活性方面相似，但抗原性不同，血清学鉴定为不同的蛋白质。",
        "疾病": [
          {
            "总述": "葡萄球菌食物中毒（金葡菌肠毒症，金葡菌肠毒血症）是由肠毒素引起的。治疗通常涉及并发症的处理。",
            "死亡率": "由金黄色葡萄球菌食物中毒引起的死亡是罕见的，虽然它在中老年人，婴儿，严重衰弱的人中发生过。",
            "感染剂量": "SE中毒剂量小于1微克。当金黄色葡萄球菌菌量超过100000个/每g食物就可达到。这一水平是不卫生条件的指标，此时的食品可害健康。在高度敏感的人群中，摄入100到200纳克的肠毒素会引起症状。在分析时，金黄色葡萄球菌的数量可能有明显不同，但这并不代表出现在食品中的最高数量，这在检查食物时应该被考虑在内。",
            "发病": "发病的通常是快速的（1至7小时），在许多情况下是急性的，这取决于个体对毒素的敏感性、摄入毒素的量和健康状况。",
            "疾病和并发症": "葡萄球菌食物中毒，通常会在大多数人中引起自我限制的，剧烈急性反应。并非所有的人都能表现与疾病有关的所有症状。最常见并发症是由腹泻和呕吐引起的脱水。",
            "症状": "摄入后，肠毒素会迅速诱发症状，通常包括恶心、腹部绞痛、呕吐、腹泻。在更严重的情况下，脱水、头痛、肌肉痉挛、暂时的血压和脉搏变化可能发生。",
            "病程": "病情相对温和，通常只持续几个小时到一天。但某些情况下，病情会严重到需要住院治疗。",
            "进入途径": "吃了感染金黄色葡萄球菌的食品或摄入被肠毒素污染的食物。",
            "感染路径": "金黄色葡萄球菌肠毒素在胃肠道中是稳定的，通过未确定的分子机制，间接刺激呕吐反射中心。认为迷走神经在呕吐反应的过程中有一定作用。"
          }
        ],
        "致病频数": "金黄色葡萄球菌是世界各地不定时发生的食物中毒的原因。美国疾病控制和预防中心（CDC）估计，在美国每年的葡萄球菌食物中毒，约241188疾病，1064住院和6人死亡。真正的发病率是未知的，原因很多。包括与患者对卫生官员问询的不确回答，由于类似于其他类型的食物中毒（如蜡样芽孢杆菌呕吐毒素引起的呕吐）的症状造成的对本病的误诊，实验室分析的样品收集的不足，不适当的实验室检查。最重要的是，因为疾病的持续时间短，许多病人不寻求医疗帮助。疾病控制和预防中心（CDC）报告表明（详见资源部分，Scallan等），虽然它被低估，金黄色葡萄球菌食物中毒仍然是常见的引起食源性疾病的病因。",
        "来源": "葡萄球菌广泛分布于环境中。它们可以存在于空气、灰尘、污水、水、牛奶和食物中、食品设备、环境表面、人类和动物身上。与葡萄球菌食物中毒有关的食物，包括肉和肉制品、家禽和蛋类产品、沙拉、如鸡蛋、金枪鱼、鸡肉、土豆和通心粉、面包制品、奶油酥皮点心、奶油馅饼、巧克力糖、夹心馅料、牛奶和奶制品。葡萄球菌食物中毒常见于需要大量时间制备的食品和在制备后在较长时间内保存于高于制冷温度条件下的食品。除非采用热处理，葡萄球菌将存在于人类直接处理的所有食品中，包括动物来源的食品。热引起的活细胞破坏不能破坏已形成葡萄球菌肠毒素的生物活性。这些毒素对热高度耐受，可以保持生物活性。  葡萄球菌存在于鼻腔和咽喉以及50%或更多的健康人的头发和皮肤上。那些与病人为伍和医院环境中的人群，发病率更高。金黄色葡萄球菌引起的手或手臂损伤的工人直接接触食品，可以造成污染，呼吸传染病感染中常见的咳嗽和打喷嚏，也造成污染。食品制备者经常是葡萄球菌爆发的食物污染的来源，设备和环境表面也可以是来源。避免食品的外放时间和温度不当，可以降低葡萄球菌污染的风险，防止细菌的增殖和随后肠毒素的产生。在人类中毒的情况下，有关食物通常是没有被保存在冷藏温度＜10℃或未保持在足够的温度（>45℃）。",
        "诊断": "诊断葡萄球菌食物中毒，是基于分离已形成的肠毒素。或分离可疑食品、呕吐物或粪便中产生肠毒素的金黄色葡萄球菌。食物史和快速发作的症状往往足以诊断这种类型的食物中毒。收集和检查可疑食物可以确定葡萄球菌和已经形成了的肠毒素的存在。最确凿的测试是将特定食物与有关的疾病联系起来。在多种食品存在的情况下，检测食品样本中的已经形成的肠毒素。 ",
        "易感人群": "所有的人都对这种类型细菌的毒素易感，但症状的强度会有所不同。",
        "食品分析": "已经开发了一些血清学方法来检测食物中形成的肠毒素。同样的方法也用于确定从食品中分离出金黄色葡萄球菌的产肠毒素性。富集分离物和培养皿直接铺板是检测食品中金黄色葡萄球菌的常用方法。因其生长受选择性培养基的抑制，非选择性富集有助于证明受损伤细胞的存在。富集分离计数、或选择性分离富集，可使用直接平板菌落计数或金黄色葡萄球菌的最近似值（MPN）来确定。推荐使用MPN法监测产品，期望有少量的金黄色葡萄球菌和众多的竞争微生物。直接铺板法适用于食品分析，金黄色葡萄球菌的数量预计将大于100 CFU/克。在疫情爆发的调查中，建议食品应该确定已形成肠毒素的和菌株的产肠毒素性。目前基于ELISA的方法被广泛用于鉴定金黄色葡萄球菌肠毒素。同时使用单克隆抗体和多克隆抗体的几个市售的ELISA试剂盒，显色反应或荧光强度和样本中毒素的量成比例。这些提取和检测方法在BAM网络上第13A章有详细的描述。 食品加工和保存过程中的步骤，包括高温、酸化、化学添加剂或其他方法，都可影响金黄色葡萄球菌肠毒素蛋白。处理过的食品可能在血清学上不活跃和未探测到毒素，但毒素蛋白仍有生物活性并可引发疾病。已建立了化学方法处理可能含有变性毒素的可疑食品，使毒素恢复血清活性，并能用经典的血清学方法检测这些毒素。如经巴氏杀菌或加热食品将微生物杀死后，以DNA为基础的技术如PCR或直接显微镜观察食物（如果细胞不溶解）都可以帮助鉴别和诊断。脉冲场凝胶电泳（PFGE）和多位点序列分型（MLST）是最常见的用于金黄色葡萄球菌属的分子分型技术是功能强大的检测工具，用于将葡萄球菌有关食物、患者、可疑细菌载体如食品制备者中分离出来。",
        "爆发实例": "一个典型爆发例子:在德克萨斯州，16所小学共5824名儿童吃了学校供应午餐，有1364名生病。午餐是在学校的中央厨房准备的，并且由卡车运输到学校。流行病学研究显示 95%的患儿吃了鸡肉沙拉。前一天冰冻鸡在沸水中煮了3个小时然后去骨用风扇冷却到室温切成小块放入深12英寸的铝盆里存储在一个走入式大冰箱过夜温度42℉-45℉。第二天早上把其余材料添加进去，用电动搅拌机混合。把食物放进保温箱里，在上午9点到10点半运送到各学校，室温保存直到用餐（上午11:30到中午）。鸡肉沙拉的细菌学显示有大量的金黄色葡萄球菌。并非典型爆发的例子：1989年多例葡萄球菌食源性疾病与罐装蘑菇有关。从相同批次未开封罐样本中检测到肠毒素A型(SEA，CDC发病率和死亡率每周报告6月23日38卷24期。)1991年食物中毒爆发，通常被认为是动物病原体的媒介葡萄球菌从黄油和人造黄油中分离出来在临床和食品中检测到SEA。食品相关的爆发在美国西部，265例。(Khambaty 等，1994年)最近的爆发:关于最近爆发的更多信息请参阅美国疾控中心的发病率和死亡率每周报告。",
        "信息资源": "A Loci index for genome Staphylococcus aureus is available from GenBank.Bennett RW. 2005. Staphylococcal Enterotoxin and Its Rapid Identification in Foods by Enzyme-Linked Immunosorbant Assay-Based Methodology. J. of Food Protection 68: 1264-1270.Khambaty FM Bennett RW Shah DB. 1994. Application of pulsed-field gel electrophoresis to the epidemiological characterization of Staphylococcus intermedius implicated in food related outbreak. Epidermiol. Infect. 113:75-81.Scallan E Hoekstra RM Angulo FJ Tauxe RV Widdowson M-A Roy SL et al. 2011. Foodborne Illness Acquired in the United States – Major Pathogens. Emerg Infect Dis 17(1):7- 15.Seo KS Bohach GA. 2007. Staphylococcus aureus in Doyle MP and Beuchat LR Food\nMicrobiology 3rd ed. ASM Press Washington D.C. pp. 493-518.\n"
      },
      {
        "名称": "蜡样芽胞杆菌和其它芽孢杆菌属",
        "给消费者：简述": "蜡样芽孢杆菌引起的食源性疾病也许超过我们所知道的。低估其发病率的原因之一可能是大多数人都有相当轻微的症状，未寻求医疗照顾。但于某一些人，如下文所述，它可以引起严重的疾病。所谓的“蜡样芽孢杆菌”通常引起两种不同类型的疾病。（1）在第一类中，食物被污染后，细菌会在小肠内产生有毒物质。这会导致腹泻、腹部痉挛，有时恶心（但通常不呕吐）。许多受污染的食物与有关。症状大约在摄入污染食物的6至15小时开始，通常在1至2天内结束。（2）如果蜡样芽孢杆菌在受污染的食物中产生出不同种类的毒素，会引发第二种类型疾病。这种菌通常影响大米和其他淀粉类食物。在半小时到6小时内，它会导致恶心和呕吐，通常在1天内结束。这两种疾病一般都会自行消失，但会引起严重的并发症，尽管在健康人群中很少如此。所有的感染者和免疫系统弱的人（他们有其他的疾病或服用药物，削弱了免疫系统），更容易有严重后果。你可以做的保护自己免受蜡样芽孢杆菌感染的最重要的事情，就是保持你的食物冷藏在40℉或更低。蜡样芽孢杆菌可以形成孢子，这种生存模式下细菌不活跃，可以存在没有营养的状况下生存，是一种非常强大保护机制。在较高的温度下，蜡样芽孢杆菌生长。细菌越多，毒素越多，你患病的机会就越大。烹调可能杀死细菌，但它不能使引起呕吐的毒素失活。不要终止冷藏，因为有的芽孢杆菌可以在冰箱温度下存活和生长。增加食品安全措施，包括良好的卫生，如洗手、洗涤食物用具和烹饪器具，并保持生和熟的食物分开。",
        "微生物": "蜡样芽胞杆菌是一种革兰氏阳性、兼性厌氧菌、能形成内生孢子的大杆状菌。这些和其他特征包括生化测试都可用于区分和确定蜡样芽胞杆菌的存在。这些特征在蕈状芽孢杆菌，假蕈状芽孢杆菌，苏云金杆菌和炭疽杆菌也存在。鉴别这些微生物取决于：运动性测定（大多数蜡状芽孢杆菌菌株是能运动的）毒素晶体的存在（苏云金芽孢杆菌）溶血活性（蜡样芽胞杆菌和其他杆菌是β溶血性的，而炭疽杆菌通常是非溶血性的）假根生长，这是蜡样芽胞杆菌蕈状变种特征。韦氏芽孢杆菌也是这个群体的一员，是一种嗜冷菌，可以在冷藏温度下生长。与蜡样芽胞杆菌食物中毒呕吐相关的肠毒素（呕吐毒素，下面介绍）已在其他杆菌检测到包括韦氏芽孢杆菌。这表明质粒携带的呕吐毒素可以横向转移，把相同的属性传递给非致病性菌株。蜡样芽胞杆菌广泛存在于环境中，经常从土壤和植被中被分离出来。最佳生长温度为28℃到35℃，最低生长温度为4℃，最高为48℃。生长pH值范围从4.9到9.3能耐受的盐浓度为7.5%。",
        "疾病": [
          {
            "总述": "蜡样芽胞杆菌食物中毒是与这种菌体相关疾病的一般描述，有两种类型，由不同的代谢产物（毒素）所引起: 腹泻型是由大分子量的蛋白质引起。呕吐（催吐剂）型与呕吐毒素有关 这种毒素是一种低分子量的十二碳肽，耐受pH变化、耐热、抗蛋白酶。这个非抗原性肽，在121℃加热30分钟、4℃下冷却60天和pH值变化范围2至11时，依然稳定。",
            "死亡率": "虽然罕见，蜡状芽孢杆菌食源性疾病的呕吐毒素与肝衰竭和死亡有关。同样，一种新发现的细胞毒素已经从蜡样芽孢杆菌分离出来，其造成严重的爆发和三人死亡。",
            "感染剂量": "食物中有大量的蜡状芽孢杆菌（>106/g食物）是细菌生长和增殖的指标，可危害人类健康。与人类疾病相关的细菌数量是105-108个。致病性来自产生的毒素。",
            "发病": "腹泻型：食用被污染的食物后6到15小时。呕吐型：食用污染的食物后0.5至6小时。",
            "疾病和并发症": "通常，由蜡样芽胞杆菌导致的腹泻型和呕吐型食源性疾病是轻微的和自限性的，已有报道严重和致命疾病型。蜡样芽胞杆菌入侵和感染的其他临床表现有严重的全身性化脓性感染、坏疽、化脓性脑膜炎、蜂窝织炎、全眼球炎、肺脓肿、婴儿死亡、感染性心内膜炎。在牛类，引起乳腺炎。",
            "症状": "腹泻型：蜡样芽胞杆菌腹泻型食物中毒的症状包括腹泻、腹部绞痛、疼痛，类似产气荚膜梭菌食物中毒，恶心并伴腹泻呕吐（呕吐），但很少发生。呕吐型：食物中毒呕吐型的症状包括恶心和呕吐，类似金黄色葡萄球菌食物中毒。",
            "病程": "症状通常在发病24小时后消退。",
            "进入途径": "摄入被产肠毒素蜡样芽胞杆菌或呕吐毒素污染的食物。",
            "感染路径": "呕吐毒素已被证明作为钾离子载体，对线粒体有毒性。用麝香鼬动物模型，研究人员发现5-羟色胺（5-HT3）受体介导的机制与呕吐综合征相关。两种腹泻肠毒素都是由多组分蛋白组成，造成皮肤坏死和增加血管通透性，引起液体在结扎兔回肠蓄积。肠毒素的第三种类型属于β-barrel家族，类似于β-产气荚膜梭菌毒素。"
          }
        ],
        "致病频数": "在最近的疾病控制和预防中心（CDC）的报告中，美国国内获得食源性疾病中，估计每年的蜡样芽胞杆菌病的发作次数为63400。在2005、2006及2007年，疾病预防控制中心报告的确定爆发数目分别为4、3和6次，分别影响69、35和100人。同期有平均37.6次的疑似爆发，超过1000余人受累。与爆发相关的食物包括牛肉、火鸡、大米、豆类和蔬菜。其他暴发可能未报告或被误诊为金黄色葡萄球菌中毒（蜡样芽胞杆菌呕吐型）或产气荚膜梭菌中毒（蜡样腹泻型）。",
        "来源": "各种各样的食物，包括肉类、牛奶、蔬菜和鱼，与腹泻型食物中毒相关。呕吐类型的爆发通常与大米产品有关，但其他淀粉类食品，如土豆，面食和奶酪产品，也有报道。混合食物，如酱油、布丁、汤、炒菜、点心和沙拉，经常与食物中毒的爆发有关。",
        "诊断": "蜡样芽胞杆菌作为食源性暴发的病原体的确认，需要（1）从怀疑食物、粪便或呕吐物分离的同一血清型的菌株，（2）从可疑食品、病人的粪便或呕吐物中，分离出大量蜡样芽胞杆菌，其血清型可引起食源性疾病，或（3）从可疑食物中分离蜡样芽胞杆菌，用血清实验（腹泻毒素）或生物（腹泻、呕吐）试验测定其蜡样芽胞杆菌的产肠毒素性。这种病的呕吐型，有疾病迅速发作，呕吐症状，再加上一些食品的证据，往往足以诊断这种类型的食物中毒。 ",
        "易感人群": "所有人都可以有蜡样芽胞杆菌食物中毒。",
        "食品分析": "有许多方法用于食品中蜡样芽胞杆菌的回收、计数和确认。最近，血清实验方法已被开发出来，用于从可疑食物中检测蜡样芽胞杆菌的肠毒素（腹泻型）。最近的调查表明，通过动物模型（猫猴子）或细胞培养，可以检测呕吐型毒素。",
        "爆发实例": "疾病预防控制中心（CDC） OutbreakNet Foodborne Outbreak Online Database",
        "信息资源": "Loci index for genome Bacillus cereusGenBank Taxonomy database \"Produce Handling and Processing Practices\" (1997) Emerging Infectious Diseases 3(4).Surveillance for Foodborne Disease Outbreaks – U.S. 2006\n"
      },
      {
        "名称": "链球菌属",
        "给消费者：简述": "你可能听说过“咽喉炎”，但可能不知道致病菌污染食物是链球菌感染的一种方式。链球菌不是从食源性疾病主要原因，但它造成的疾病可以发展成很严重的问题，看健康专业人士，接受治疗，很重要。有些人感染食源性链球菌没有症状。但有症状的那些人，他们的症状会在吃了污染食物后的1到3天内开始。可能开始红肿、喉咙痛（带或不带白色斑块）、吞咽困难、高热、恶心、呕吐、头痛、不适、流鼻涕。症状通常在4天左右消失。然而，2、3周后，有人患猩红热，这包括皮疹或风湿热，可损害心脏和身体的其他部分，链球菌可能蔓延到其他器官，造成严重的疾病或死亡。5至15岁儿童和免疫系统弱的人比其他人更容易发展成严重的疾病。受感染的食品加工人员是主要的链球菌污染食物方式。在大多数情况下，是食物在室温下停留太久，使细菌繁殖到有害水平。将食品冷藏在40ºF或以下，是你可以保护自己的一种方式。",
        "微生物": "链球菌A不是食源性疾病的主要原因，虽然食源性疾病发生时偶有严重并发症发生。链球菌可在皮肤上，人和动物的口、呼吸、消化道和泌尿生殖道粘膜上，在一些植物、土壤和脏水体中。他们是条件致病菌。最佳培养温度通常是37℃，种属间变异较大。(链球菌引起的疾病通常不是由食物传播的。那些由皮肤感染引起的，例如坏死性筋膜炎和链球菌中毒性休克综合征，本章中不）。链球菌属是革兰氏阳性、过氧化氢酶阴性、微需氧菌，呈链状或成对出现，在肉汤培养中为长链。细胞通常球形卵球形，直径小于2µ米。这个属是化脓性链球菌。该属定义是根据其抗原、溶血和生理特性的结合，可进一步细化为A、B、C、D、E、F、G、N等。A组和D组可通过食物人类。本章将集中在A组，因为大多数D组物种已被重新分类为肠球菌并在章节单独介绍。在A组中最重要的种是化脓性链球菌。",
        "疾病": [
          {
            "总述": "",
            "死亡率": "健康人群中，食源性链球菌感染的病例都相对较轻微。在发生了侵袭性疾病的患者中（最有可能发生在健康问题患者中，如免疫功能低下的人），死亡率约为13%。",
            "感染剂量": "A型链球菌的感染剂量可能少于1000。",
            "发病": "通常1至3天。如果发生风湿热或猩红热，通常在最初的感染后2至3周内（例如，喉咙痛）。",
            "疾病和并发症": "一些食源性链球菌A型感染无症状。那些有症状的，多数表现为咽炎（通常被称为“咽喉炎”）。 虽然他们可能是痛苦和不舒服，但通常相对轻微。感染也可导致并发症，如扁桃体炎猩红热风湿热和败血症感染。",
            "症状": "疼痛咽喉发炎白色斑块也许出现或不出现吞咽痛发热头痛恶心呕吐不适流涕。在猩红热中，胸部和腹部两侧有皮疹，并可能蔓延。风湿性热的症状影响胶原蛋白和引起炎症，可出现在心脏关节皮肤和/或脑。",
            "病程": "无并发症的症状一般在4天内开始消失。抗菌药物，如青霉素（或头孢曲松）、阿奇霉素和克林霉素，可用于治疗A型链球菌病。其他预防和控制疾病的替代品包括疫苗、噬菌体和免疫疗法。",
            "进入途径": "经口（虽然该菌也可以通过食物以外的载体传播，并导致其他类型的严重疾病，本章没有提及，因本书是关注的是食源性疾病）。",
            "感染路径": "A型链球菌可能与许多致病因素有关，如链球菌溶血素O、链球菌的红斑毒素、致热毒素、链激酶、超抗原、蛋白碳化硅、SpeB、M-蛋白家族、纤连蛋白结合蛋白、C5a肽酶等。这些毒素因子的功能机制极其复杂，没有很好的定义。但很显然，一些表面蛋白有助于细胞粘附作用，使细菌进入细胞内并繁殖。"
          }
        ],
        "致病频数": "美国疾病控制与预防中心（CDC）在2011年的报告估计，美国每年有11217例食源性链球菌疾病发生。",
        "来源": "食品加工人员被认为是与链球菌A食物污染的主要来源。与链球菌A污染有关的食品包括牛奶（巴氏杀菌和消毒）冰淇淋奶油鸡蛋煮熟的海地面火腿土豆沙拉鸡蛋沙拉蛋奶冻米饭布丁和虾仁沙拉。在几乎所有的爆发案例中，都有食物在准备和食用之间，在室温下留置了数小时的情况。",
        "诊断": "鼻腔和咽拭子、痰、血、可疑食品和环境样品的培养。 ",
        "易感人群": "所有人都易感。但儿童、免疫功能低下的人、65岁或以上的人和在养老院的人，更脆弱。和成人比，猩红热和风湿热在5到15岁的儿童中更常见。",
        "食品分析": "对可疑食品进行非选择性的和选择性的微生物培养，可长达7天。用特异性抗血清鉴定链球菌种群。生物化学和DNA技术都可用于该微生物鉴定。",
        "爆发实例": "有关最近爆发的更多信息，请参见CDC的发病率和死亡率周报。",
        "信息资源": "Loci index for genome StreptococcusTaxonomy database FAQ's about Group A Streptococcus from the CDC. (Note: not all of the information at this site relates to Streptococcus transmitted via food.)\n"
      },
      {
        "名称": "单核细胞增生李斯特菌",
        "给消费者：简述": "食源性李斯特菌感染的人数相对较少，但食源性疾病死亡的主要原因之一。它可以导致两种疾病。可以从轻度到剧烈的恶心呕吐疼痛发烧有时腹泻等症状，通常会自行消失。另一种形式发生通过血液进入神经系统（包括大脑），导致脑膜炎和其它潜在的致命问题。孕妇比其他人更容易患李斯特菌感染，虽然她们通常恢复，但她们的胎儿通常死亡。免疫系统弱的人更易受感染（例如，那些患有艾滋病或慢性疾病的人， 接受某些免疫抑制药物治疗关节炎或癌症化疗）。我们的免疫系统随着年龄的增长而减弱，因此老年人特别容易受到这种病菌的侵害。李斯特菌感染和几种食品有关，例如生的或未完全巴氏杀菌的牛奶，熏鱼和其他海鲜，肉类包括熟食肉，奶酪（尤其是软奶酪）和生蔬菜。与其他许多食源性细菌不同，李斯特菌耐寒，可耐受咸的环境和寒冷的气温。你可以通过下述方法保护自己免受李氏杆菌感染：不喝未经消毒的牛奶（或称为“生奶”）、不食用某些奶酪或其他用生奶原料制成的食物、按说明书烹调食物、清洗水果和蔬菜、洗手、不使生的食物接触其他的食物、餐具及厨房台面等。",
        "微生物": "单核细胞增生李斯特菌是一种革兰氏阳性、杆状、兼性厌氧细菌，通过鞭毛活动，是食源性疾病死亡的主要原因之一。它有13个血清型，包括1/2a、1/2b、1/2c、3a、3b、3c、4a、4ab、4b、4c、4d、4e和7。其中，血清型1/2a、1/2b和4b与绝大多数的食源性感染有关。与许多其他病原体不同，单核细胞增生李斯特氏菌耐寒，耐盐，在1℃以下的温度不仅存活还能生长。在食品制造环境中，总有这种菌存在。在环境中无处不在，在潮湿的环境、土壤和腐烂的植被中都能找到。李斯特菌属的其他五种，L. grayi L. innocua. L. ivanovii L. seeligeri L. welshimeri ，只有L. ivanovii被认为是致病性的，主要在反刍动物，而不是人类。",
        "疾病": [
          {
            "总述": "",
            "死亡率": "单核细胞增生李斯特菌不是食源性疾病的主要原因，但是食源性疾病死亡的主要原因之一。最近的疾病控制和预防中心（CDC）的一份报告估计，国内获得的食源性单核细胞增生李斯特菌，每年导致美国255人死亡。重症感染的病死率为15%～30%。当李斯特菌脑膜炎发生的时候，病死率可高达70%；败血症的平均死亡率为50%；在围产期或新生儿感染，超过80%。",
            "感染剂量": "单核细胞增生李斯特菌的感染剂量尚不确定。据认为是随着菌株和宿主的易感性不同而变化，所涉及的食物种类也影响剂量效应关系。例如，在未经充分消毒的牛奶中，可能少于1000个细胞就会引起易感人群的疾病。然而，如上所述， 感染剂量可能有很大差异，取决于多种因素。",
            "发病": "由单核细胞增生李斯特菌引起的胃肠炎潜伏期较短，从几个小时到2天或3天。严重的、侵袭性的疾病可以有很长的潜伏期，估计从3天到3个月。",
            "疾病和并发症": "1)非侵入性胃肠疾病，受累的通常健康人。2)侵入性的疾病，可导致败血症和脑膜炎。单核细胞增生李斯特菌感染表现往往是宿主依赖的。免疫系统完整的人，它可能导致急性发热性胃肠炎，病情不太严重。在群体中，严重可导致败血症及蔓延到神经系统，引起脑膜炎。通常发生在老年人和免疫功能低下的人群中。怀孕妇女感染单核细胞增生李斯特菌后有各种情况，可能出现轻微的、类似流感的症状。但胎儿情况就不好了，可能流产或胎死腹中，那些活着出生的可能有菌血症和脑膜炎。三分之一例确诊的单核细胞增生李斯特菌感染的孕妇会流产或死胎。",
            "症状": "健康的人如果感染单核细胞增生李斯特菌，有轻微症状或无症状，有的可能出现发热、肌肉酸痛、恶心、呕吐、有时腹泻。严重的感染并扩散到神经系统时，症状可能包括头痛、落枕、混乱、失去平衡和抽搐。",
            "病程": "症状持续时间通常取决于受感染者的健康状况。症状可持续数天到数周。",
            "进入途径": "经口。",
            "感染路径": "单增李斯特菌的发病机制是独特的，因为微生物是能够直接在宿主细胞之间中传播，而不是通过细胞间隙到另一个细胞。一旦细菌进入宿主的单核细胞、巨噬细胞、多形核白细胞中，它可以复制，它是血源性的。李斯特菌细胞表面蛋白质分子，使它能在吞噬细胞中存活并增强其细胞的传播。"
          }
        ],
        "致病频数": "1997由美国疾病控制和预防中心（CDC）收集的问卷调查表明，李斯特菌病是大约2500例疾病和在美国每年500人死亡的病原菌。与1996至1998年比较，到2008年时，单核细胞增生李斯特氏菌感染的数量下降36%。从2008到2009年，单核细胞增生李斯特氏菌发病率有少量增加，但仍低于10年前的发病率。2011年的CDC报告，估计单核细胞增生李斯特菌每年导致1591病例。",
        "来源": "许多食品与李斯特菌有关，包括生奶、未彻底巴氏杀菌奶、巧克力牛奶、奶酪（尤其是软奶酪）、冰淇淋、生蔬菜、生的家禽和肉类（所有类型）、发酵原料肉香肠、热狗和熟食肉类、生的烟熏鱼和其他海鲜。单核细胞增生李斯特氏菌可以在冷藏温度下生长，这使得这种病原体成为食品工业的一个特殊问题。潜在的污染源包括食品工人、含有细菌的空气、原材料和食品加工环境。其中，成品食品在后加工阶段其表面被污染，是食品污染的最大威胁。",
        "易感人群": "李斯特菌病主要目标人群：孕妇/胎儿/新生儿-围产期和新生儿感染；免疫功能低下者，使用了糖皮质激素，抗癌药物，移植物抑制疗法，抗艾滋病药物；癌症患者，特别是白血病；（较少报道）糖尿病、肝硬化、哮喘和溃疡性结肠炎患者；老年人；健康人。一些报告表明，健康的人处于危险之中，使用抗酸剂或西咪替丁会使他们感染。一些研究表明，健康的会患此疾病，特别是吃的食物中含有大量的单核细胞增生李斯特氏菌。",
        "诊断": "在单核细胞增生性李斯特菌感染的诊断中，需要对组织、血液、脑脊液或其他正常的无菌部位（如胎盘或胎儿）中分离出的培养物进行鉴定。不必进行粪便培养，因为一些健康人可能是单核细胞增生李斯特氏菌肠道携菌者。 ",
        "食品分析": "用于分析和鉴定食品中单核细胞增生李斯特氏菌的方法是复杂和费时的。目前FDA方法是2003年1月修订的。这方法使用单一浓缩肉汤，内有富集李斯特菌的浓缩液，需要24到48个小时进行菌的富集，然后是各种琼脂培养，最后，做生化鉴定。鉴定需的总时间为5天至7天。许多其他的浓缩肉汤，如UVM肉汤和Fraser肉汤，也包括在各种实验方案中。对各种琼脂的效果也有广泛研究，包括牛津琼脂，PALCAM LPM加七叶铁和MOX。已开发出许多新的分子生物学技术，用于快速筛选单核细胞增生李斯特氏菌的试剂盒。这些试剂盒一般依赖于ELISA、PCR和以探针为基础的鉴定。",
        "爆发实例": "在过去的几十年里，单核细胞增生李斯特氏菌引起了全世界范围内的大规模暴发。下面是一些例子。1985年在洛杉矶。大规模暴发发生在加利福尼亚州的洛杉矶县，由于食用被污染的墨西哥式软奶酪。人类李斯特菌病病例报告数142例。其中93例发生在孕妇或其新生儿，其余病例是非妊娠成人。此次疫情导致48人死亡，其中包括20名胎儿、10名新生儿、18个非怀孕的成年人。奶酪厂的调查表明奶酪被未经高温消毒的牛奶污染。爆发菌株为血清型4b。美国，1989年和2000年。1989年从一例李氏杆菌病人分离出的血清型1／2a的菌株，原因是食用加工过的肉类。十一年后，同一菌株从同一家加工厂生产的切片火鸡分离出来，与李氏杆菌病有牵连。这提供了一个非常说明问题的例证：李斯特菌的耐受力强，能长期生存在食品加工环境中。美国，1998年至1999年。大规模爆发李氏杆菌感染，在11个州造成至少50例病患，六名成人死亡、2名孕妇自然流产。这次爆发有关与被污染的热狗有关。所有从这些病例中分离出的李斯特菌菌株都是血清型4b。美国2002年。在美国东北部多个州爆发李氏杆菌病，46例发病，在八个州有7例死亡，3个死胎或流产。这次爆发与食用德里火鸡切片有关。在一个家禽加工厂的1种食品的25个不同环境样品中，分离出了单核细胞增生李斯特氏菌。这个从食品分离出的菌株脉冲场凝胶电泳图，与流行菌株不同。在这个厂的两个地漏中分离李氏杆菌病，这次爆发中病人的菌相同提示这个厂可能是爆发的源头爆发菌株血清型4b。加拿大，2008年。一个普遍的爆发李氏杆菌病发生在加拿大并与在多伦多安大略枫叶食品厂生产的熟食肉类有关。疫情在七个省份有57例确诊，22人死亡。爆发株血清型为1/2a。",
        "信息资源": "Loci index for genome Listeria. GenBank Taxonomy database.CDC facts about listeriosis.The U.S. Department of Agriculture provides information about Listeria monocytogenes. "
      },
      {
        "名称": "牛分枝杆菌",
        "给消费者：简述": "肺结核菌最常见的传播是通过咳嗽。但这种菌的一种菌株可以通过被污染的食物传播疾病，通常是通过未经高温消毒的（原始的）牛奶或奶酪或其他由它制成的食物。阅读食品标签，确保牛奶和奶酪已“巴氏杀菌”，说明害细菌已被杀死。 有些人没有食源性结核菌的症状。有些人可能需要数月或数年出现症状。症状包括发烧、盗汗、疲劳、食欲减退和体重下降。美国食源性结核有时会影响身体的不同部位，并导致额外的症状。例如，如果它是在肠道，可引起腹泻；如果是在肺部，可引起咳嗽（有时咳血）。如果它不用某些抗生素治疗，肺结核可导致死亡。美国的牛和食品检验和预防计划使这个国家的食源性结核病例数量保持在低水平。保护自己免受食源性结核的最佳方法是不吃或喝生牛奶或食物。受感染动物的生的或未煮熟的肉，包括鹿，可能引起肺结核。如果你狩猎或处理动物的肉，如鹿或麋鹿，要彻底煮熟，洗手和消毒厨房接触到生肉的表面。把生肉和其他食物分开存放。美国预防计划大大降低了在这个国家发生牛源性结核病的风险，但它也可以携带其他有害细菌。对于任何肉类，要遵循安全食品处理步骤。",
        "微生物": "牛分枝杆菌（Mycobacterium bovis），也被称为牛型结核分枝杆菌（Mycobacterium tuberculosis var. bovis） 革兰氏阳性、好氧、不运动、直或轻微弯曲的棒状、无外细胞膜。它没有孢子或荚膜，归为耐酸细菌类，因为在染色过程中，其富含脂质的细胞壁抵抗酸的脱色。分枝杆菌属的一些其他种类包括结核分枝杆菌、麻风分枝杆菌、非洲分枝杆菌、鸟分枝杆菌和田鼠分枝杆菌。结核分枝杆菌复合群（包括结核分枝杆菌和牛分枝杆菌）是人和动物结核病的病原体。牛分枝杆菌是食源性人结核病的致病因子（它也可以通过空气传播途径传播，感染肺并引发活动性结核病）。由于其独特的细胞壁，分枝杆菌属被认为是耐寒的，这使得它们能够长期暴露于化学消毒剂（包括酸、碱和清洁剂）中，并且能够抵抗抗生素的溶解。牛分枝杆菌可以在寒冷，黑暗，潮湿的环境中在环境中存活数月，在12℃至24℃的温度下长达332天。与大多数细菌病原体不同，某些分枝杆菌种类非常难以生长，并且可能需要长达20天到2年才能培养出来。最佳生长温度范围从25℃到50℃以上。如果分枝杆菌属在7天内肉眼可见的生长菌落，称为快速生长菌，需要7天以上的则称为缓速生长菌。牛分枝杆菌在培养基中生长缓慢。分枝杆菌在自然界中普遍存在，主要存在于水、土壤、乳房炎牛和动物胃肠道。牛分枝杆菌对牛和其他一些动物是致病的，对人有传染性，因此是人类关心的病原体。",
        "疾病": [
          {
            "总述": "牛分枝杆菌导致牛结核病。它也是一种人畜共患疾病，影响人类。由于牛奶巴氏杀菌和受感染牛受到扑杀，这种结核引起的人类结核病现在美国很少见。",
            "死亡率": "如果感染未经治疗，可能会导致死亡。美国疾病控制和预防中心（CDC）最近报道说，大约美国每年估计（平均）有三例死亡与牛分枝杆菌有关。",
            "感染剂量": "牛分枝杆菌在牛的感染剂量可低至1 CFU（6-10个细菌），人类感染剂量仍是未知的，估计可以是几十到几百万细菌的数量级。",
            "发病": "最初感染后数月至数年出现症状。有些感染者没有表现出任何疾病的迹象。",
            "疾病和并发症": "摄入被牛分枝杆菌污染的食物，会导致胃肠道或身体其他部位的感染，例如肺部或淋巴结（见下面的感染途径部分）。如果不及时治疗，可能导致死亡。",
            "症状": "典型的症状包括发烧、盗汗、疲劳、食欲不振、体重减轻。其他症状取决于受影响的身体的部分。例如如果肺部有病、有慢性咳嗽、血锈痰或胸痛。如果胃肠道受到影响，有腹泻、腹部疼痛、肿胀。人类感染也可能是无症状的。",
            "病程": "病程取决于受感染者的免疫状况。症状可能持续数月或数年，这需要较长的治疗期。有肺部受累症状的个体，在他们的医疗保健提供者告知他们不再对其他人构成危险之前，应避免去公共场所。",
            "进入途径": "主要通过摄入（经口）。吸入或直接接触粘膜或破损的皮肤，虽然不常见，也是潜在的接触途径。",
            "感染路径": "肺中肺泡巨噬细胞可吞噬牛分枝杆菌，尤其是通过气体途径（肺结核）传播。从肺泡巨噬细胞那，细菌被运送到淋巴结，或迁移到其他器官。牛分枝杆菌可以在这些细胞和间质缝隙内增殖，导致结节病变形成。胃肠道结核也使得相关淋巴结形成结节，虽然病原体也许不在向其它器官扩散。"
          }
        ],
        "致病频率": "疾病预防控制中心的最近报告说，估计每年有60例人类食源性结核分枝杆菌（美国）病。",
        "来源": "牛和生牛奶是牛分枝杆菌的典型来源；因此，特别关注各种食品，包括未经高温消毒的牛奶及其制品。细菌可以传染给人类，通过摄入（未经高温消毒的）被污染的牛奶、奶制品、生的或未煮熟的肉如鹿肉等受感染的动物。它也可以通过空气飞沫感染，尽管这种传播方式不常见。通过接触受感染动物的肉（例如屠宰期间，经人的伤口感染）传播也不常见。",
        "易感人群": "所有人都容易感染牛分枝杆菌感染。那些摄入未经高温消毒的牛奶或未经高温消毒的牛奶制成的产品，尤其是年幼的儿童，老人和弱免疫个体（例如患有艾滋病的人）比其他人有更高的患病风险。",
        "诊断": "牛分枝杆菌是通过在颈部或腹部的淋巴结中分离出细菌，通过咳嗽的痰来鉴定。重要的是在实验室培养细菌，利用生化和分子（DNA）技术鉴别培养物中的牛分枝杆菌。牛分枝杆菌的培养和鉴定是复杂的，如果不严格遵循安全程序，会对实验室人员造成感染风险。 ",
        "食品分析": "分析食物存在的牛分枝杆菌具有挑战性，而且复杂。多种科学验证了的培养法、生化和分子技术都被用来把牛分枝杆菌和其他结核分枝杆菌复区分开来（参见资源部分哈里斯等人的引文）。",
        "爆发实例": "密其根州，1994年至2007年。牛分枝杆菌致肺结核2例。在2002年一例中，可能是由于病人食用未经高温消毒的牛奶或生活在结核病流行区的病人。第二例发生在2004年由于病人暴露于受感染的鹿。调查显示与这两案例有关的爆发菌株与鹿、牛爆发菌株有相同的基因型。纽约2001年至2004年。这次疫情涉及多机构调查其中纽约有35例牛分枝杆菌病。调查显示感染与来自墨西哥的新鲜奶酪有关一例死亡（一个15个月大的男孩）。",
        "信息资源": "Centers for Disease Control and Prevention. Human tuberculosis caused by Mycobacterium bovis – New York City 2001-2004. MMWR Morb Mortal Wkly Rep. 2005;54:605–8.Harris BN Payeur J Bravo D Osorio R Stuber T Farrell D Paulson D Treviso S Mikolon A Rodriguez-Lainz A Cernek-Hoskins S Rast R Ginsberg M Kinde H. 2007. Recovery of Mycobacterium bovis from Soft Fresh Cheese Originating in Mexico. Appl. Environ. Microbiol. 73(3): 1025-1028.Wilkins MJ Meyerson J Bartlett PC Spieldenner SL Berry DE Mosher LB et al. 2008. Human Mycobacterium bovis infection and bovine tuberculosis outbreak Michigan 1994–2007. Emerg Infect Dis Vol. 14 No. 4. April.\n"
      },
      {
        "名称": "肉毒杆菌",
        "给消费者：简述": "肉毒杆菌引起疾病，没有多少人会肉毒杆菌中毒。但是一旦中毒，如果不治疗，这病往往致命，虽然有些情况下病情轻微。细菌通过产生的毒素致病。细菌在低氧条件下生长良好，例如罐头食品在密封之前被污染。通常情况下，没有明显的迹象表明食物被污染，但有时罐子膨胀。大多数情况下，疾病是由于家庭罐头食品没有加工或煮熟。偶尔，商店出售的罐头食品造成肉毒中毒。微量毒素会导致瘫痪，包括呼吸肌麻痹。使用抗毒素和其他治疗方法，借助于“呼吸机器”，瘫痪通常在数周内或严重的情况下几个月消失。早期症状始于进食后4小时到8天（通常是18至36小时），包括复视或视力模糊，眼睑下垂，言语不清、吞咽困难、口干、肌肉无力、便秘、腹部肿胀。下述方法可以帮助保护自己免受肉毒中毒：看罐头说明书和保持良好的卫生习惯。如果你在准备罐头食品，无论是自制还是商店售卖的罐头，应在封罐之前煮熟，在吃之前将罐头食品煮10分钟。有一种特殊类型的肉毒杆菌，即婴儿肉毒杆菌。它们在常在婴儿肠道里，产生毒素。便秘往往是第一个迹象，其他症状包括面部晦暗、弱吸、哭声微弱、少运动、吞咽困难、流口水比平时多、肌肉无力和呼吸困难。蜂蜜与婴儿肉毒杆菌中毒（不是成人肉毒杆菌）有关。1岁以下儿童不应该给吃蜂蜜。一旦发病，用特别为婴儿肉毒杆菌中毒而制的抗毒素给予早期治疗，这很重要。",
        "微生物": "肉毒梭菌是一种厌氧、格兰氏阳性、可形成孢子的杆状菌，产生一种有效的神经毒素。孢子耐热，可在在不正确或简单加工的食品中存活。根据每个菌株产生的毒素的抗原特异性，公认的肉毒杆菌有七种类型（ABCDEF和G）。类型ABE和F引起人类肉毒菌中毒（C型和D型引起动物肉毒菌中毒C型和E也引起鸟类肉毒菌中毒G型无爆发）。大多数菌株只产生一种毒素，但产生双重毒素类型的菌株也有报道。肉毒杆菌及其孢子广泛分布于自然界。在耕地、森林土壤、底部沉积物的溪流、湖泊和沿海水域、在鱼和哺乳动物的肠道以及鳃和内脏的螃蟹和其他贝类都有这种菌。（梭状芽孢杆菌、产气荚膜梭菌，是另一种引起食源性疾病的细菌，但不会引起中毒。这在另一章叙述）。",
        "疾病": [
          {
            "总述": "肉毒杆菌中毒是一种严重的、有时甚至是致命的、在肉毒梭菌生长过程中形成的神经毒素所引起的疾病。感染导致肌肉松弛麻痹，包括呼吸道。肉毒杆菌中毒的三种主要类型是已知的，其中的两个将在本章中讨论：食源性肉毒杆菌中毒和婴儿肉毒杆菌中毒，这两个是食源性的。第三类型伤口中毒，不是食源性，不在本书章广泛叙述。肉毒杆菌毒素通过神经肌肉接头，阻断运动神经末梢而导致松弛麻痹。弛缓性麻痹对称向下发展，通常从眼睛和脸部开始，到喉咙、胸部和四肢。当膈肌和胸部肌肉完全受累时，呼吸被抑制，不干预会窒息死亡。食源性肉毒杆菌中毒 是一种严重的食物中毒事件，是摄入了食物中肉毒杆菌所产生的毒素引起的。这种类型的肉毒杆菌中毒最经常见于食用不当加工和未煮熟的家庭存食品。在美国，自家庭制作的罐头，偶尔也有商业化生产的食品，有肉毒杆菌中毒暴发。该病的发病率较低，但如果不立即适当处理，死亡率高，因此备受关注。婴儿肉毒杆菌中毒 是一种严重的疾病，通过肉毒杆菌孢子摄入引起，在婴儿肠道产生毒素（即肠毒血症肉毒中毒杆菌）。伤口中毒 是中毒中最罕见的形式，这里只是简单的介绍，因为它不涉及食品。当肉毒梭菌在伤口产生毒素，通过血液到达身体的其他部分时，它就产生伤口中毒。而食源性肉毒中毒受限于毒素摄入量。肉毒毒素在伤口产生毒素（气性坏疽），直到病原体消失。成人病例中，有四分之一的感染类别，即是因食物或创伤，不能被确定。已经表明，这个类别肉毒中毒，可能是由成人肠道中的菌落在体内产生毒素引起的。有医学文献表明，成人肉毒杆菌中毒方式类似婴儿肉毒杆菌中毒。在这些情况下，患者有手术改变胃肠道和/或抗生素治疗。有人认为，这些临床处理可能已经改变了肠道正常的细菌种群，使得肉毒杆菌得以在肠道安家繁殖。食源性肉毒中毒推荐的治疗包括早期注射肉毒杆菌毒素（可从疾病控制和预防中心得到）和重症监护，包括呼吸机辅助。婴儿肉毒中毒抗毒素（肉毒杆菌免疫球蛋白静脉注射，简称静脉注射肉毒中毒免疫球蛋白），应在疾病早期给予。不建议抗菌治疗，因为会使菌细胞裂解增加毒素释放。",
            "死亡率": "如果不给予及时治疗，死亡率很高。通常是致命，5%至10%的病例死亡。",
            "感染剂量": "极少量，几纳克的毒素会引起疾病。",
            "发病": "成人: 初始症状包括复视、视力模糊、眼睑下垂、言语不清、吞咽困难、口干、肌肉无力。如果疾病不治疗，症状可能进展成手臂、腿、躯干和呼吸肌麻痹。中毒早期症状有明显乏力、虚弱和眩晕，通常伴随复视和进行性的说话和吞咽困难。呼吸困难肌肉无力腹胀便秘，婴儿：一般遵循细菌的正常生长期。",
            "疾病和并发症": "见上文。",
            "症状": "成人：初始症状包括复视、视力模糊、眼睑下垂、言语不清、吞咽困难、口干、肌肉无力。如果疾病不治疗，症状可能进展成手臂、腿、躯干和呼吸肌麻痹。中毒早期症状有明显乏力、虚弱和眩晕，通常伴随复视和进行性的说话和吞咽困难。呼吸困难、肌肉无力、腹胀、便秘，也可能是常见的症状。婴儿：经过一段时间的正常发展，便秘往往是婴儿肉毒中毒的迹象。其次是面无表情、拒食（弱吸）、哭泣微弱、运动减少、吞咽困难、过度流口水、肌肉无力和呼吸困难。",
            "病程": "涉及呼吸麻痹的严重病例，需要数周或数月的辅助呼吸和重症监护。",
            "进入途径": "经口，因食源性感染（伤口感染也发生）。",
            "感染路径": "临床表现出现在摄入预先形成的毒素、在肠道或伤口生长的细菌释放毒素之后。摄入肉毒杆菌毒素（一种内肽酶），在神经肌肉接头和胆碱能自主神经系统，阻断了周围胆碱能神经传递。毒素通过结合突触前胆碱能神经末梢上的高亲和力识别位点，减少乙酰胆碱的释放，从而导致神经肌肉阻断作用。这种机制为毒素作为开发治疗工具奠定了基础，例如，为了治疗或美容为目的时，需要将特定的肌肉暂时麻痹。肉毒毒素产生的毒素时一个复杂的蛋白质，其中有神经毒性。该毒素是一个相对活跃的单链多肽，分子量为150 kDa。它通过选择性蛋白水解酶分解成为一种活性毒素，产生由单个二硫化物键和非共价相互作用连接的重链和轻链。毒素的轻链是一种含锌酶，可阻断乙酰胆碱的囊泡与运动神经元的末端膜融合，导致弛缓性的肌肉麻痹。"
          }
        ],
        "致病频数": "如上所述，这种病的发病率很低，但如果疾病没有及时正确治疗，死亡率很高。 某些情况下，肉毒杆菌中毒可以误诊，因为症状短暂或轻微，或被误诊为Guillain Barr综合征。来源：国家食物中毒监测、疾病控制和预防中心",
        "来源": "一般信息：肉毒杆菌中毒食品的类型因食品保存和烹饪习惯而异。任何有助于生长和毒素生成的食物都可能与肉毒杆菌中毒有关。当食物制备过程允许孢子存活并且食物在食用前不被加热以消除任何活细胞时，都可以发生肉毒杆菌中毒。几乎任何类型不是非常酸性（pH值在4.6以上）的食物，都可以支持肉毒杆菌生长和毒素产生。需要4%到5%的盐浓度抑制其孢子形成（特别是E型），5%的盐浓度可完全抑制其生长。低温下，略低于上述抑制性的盐浓度可延长孢子生长时间。各种食品，如玉米罐头、青椒、青豆、汤、甜菜、芦笋、蘑菇、成熟橄榄、菠菜、金枪鱼、鸡肉和鸡肝、鹅肝、午餐肉、火腿、香肠、 茄子、龙虾和烟熏咸鱼都与肉毒杆菌毒素有关。婴儿肉毒杆菌中毒：各种环境资源，如土壤、蓄水池水、灰尘和食物，是肉毒杆菌孢子的栖息地。实验室和流行病学研究表明，蜂蜜与婴儿肉毒杆菌中毒有关。蜂蜜不宜喂给12个月以下的婴儿。",
        "易感人群": "所有的人都被认为容易有肉毒杆菌中毒。",
        "诊断": "肉毒杆菌可以单凭临床症状诊断，但与其他疾病鉴别很困难。在实验室证实肉毒杆菌中毒的临床诊断最直接最有效的方法，是证明病人血清、粪便或病人摄入的食物中有毒素存在。目前最灵敏、最常用的毒素检测方法是小鼠中和试验。这个测试需要48小时。标本培养需5～7天。 ",
        "食品分析": "既然肉毒杆菌中毒是食源性的，并且起因于摄入预先形成的C型肉毒杆菌毒素爆发源的确定应基于食品中毒素的发现和鉴定。最普遍接受的方法是将食物提取物注入被动免疫小鼠（小鼠中和试验）。测试需要48小时。这种分析之后，在富集培养基中培养所有可疑食物，检测和分离这种致病原。",
        "爆发实例": "详见疾病预防控制中心监测和调查信息。",
        "信息资源": "Loci index for genome Clostridium botulinum is available from GenBank.CDC’s Emergency Preparedness and Response for Botulism."
      },
      {
        "名称": "肠球菌",
        "给消费者：简述": "任何人都可以感染肠球菌，但最可能遭受严重问题的人是那些已经有其他严重疾病的人。在健康人种，它会引起腹泻、抽筋、恶心、呕吐、发烧、发冷，在摄入被污染食物之后的2至36小时后发作。肠球菌可以以不同的方式传递给人们，但目前还不知道在食物中是传播的频率。众所周知，那些不处理或未煮熟、以不卫生处理方式的肉类和牛奶是可以传播该菌的。对肠球菌的一个主要担忧是，它已经对一些用于治疗它的抗生素产生抗药性。也就是说，这些抗生素不再能杀死它们。你可以通过以下基本的食品安全提示来保护自己免受这类细菌或病毒引起的食源性疾病：不食用未经消毒的（生的）牛奶、某些奶酪和由它制成的其他食品、彻底烹调肉类或含有肉类食物、并勤洗手、制备食品的前后清洗厨房设备和台面。",
        "微生物": "肠球菌是革兰氏阳性、过氧化氢酶阴性的兼性厌氧菌，菌落常呈球形、卵球形、直径小于2µ米、呈链状、成对或单个。他们是条件致病菌，在一般情况下，能在恶劣条件下生存。肠球菌的毒力因子包括细胞毒素、溶血素、明胶酶、丝氨酸蛋白酶、黏附素和肠球菌表面蛋白。肠球菌的最佳生长温度是35度们可在温度高达45度时研究最低生长温度介于10度20度之间。可在6.5%氯化钠肉汤中生长，并在肉汤中较高pH值，高达9.6。肠球菌在含40%胆盐培养基中水解成（esculin）。这些特性可用于对细菌的分离鉴定，同时也带来致病菌的困难。肠球菌属的大多数细菌被归为D型链球菌，主要是粪源。但分子系统发育分析表明，肠球菌是密切相关的徘徊球菌属，嗜盐肉杆菌而非链球菌。因此，在1984年，定为新的G 型肠球菌。用传统的方法和现代分子生物学方法对肠球菌属的做分类鉴定。至少有27种已被鉴定并括在这个新种属。在动物和人类的粪便临床标本中，粪肠球菌是收集到的主要的肠球菌的种类，其次是屎肠球菌。大多数实验室基于甘露醇和山梨肉汤中的酸形成和精氨酸的水解，将肠球菌分为五个生理型（Group）。这个分组信息对医务人员非常有用。常规方法鉴定肠球菌到种水平(species)长达10天。 然而在大多数情况下鉴定到生理型(group)水平在2天内完成。毒素溶细胞素是由一些粪肠球菌株产生。它溶血和杀菌活性。",
        "疾病": [
          {
            "总述": "肠球菌感染在医院或社区获得性疾病中很显著，没有太多的信息是关于食源性疾病的。这个菌不在疾病控制和预防中心（CDC）的列表或对传染病爆发的总结报告里。一般来说，肠球菌对那些虚弱的严重疾病的人构成严重威胁。耐万古霉素和多耐药肠球菌的出现和全球传播，对人类健康构成了重大威胁，对卫生保健有着严重的影响。研究表明，对庆大霉素和糖肽链阳性菌素耐药的肠球菌可以通过摄入动物食品传播。总的来说，缺乏由经食物传播的肠球菌的数据。本书本章的信息也不知道究竟对食源性肠球菌感染有多适用。",
            "死亡率": "肠球菌感染并非在美国导致死亡的主要原因。然而，与屎肠球菌有关的菌血症的死亡率可高达50%。心内膜炎的死亡率，肠球菌感染的潜在后果，是15%至20%。",
            "感染剂量": "有报道，D型链球菌感染剂量至少为107个细胞。肠球菌最初被分类为D型链球菌。",
            "发病": "受污染的食物摄入后2到36小时。",
            "疾病和并发症": "肠球菌，一般来说，可能会导致许多不同的感染，如心内膜炎，菌血症，尿路感染，腹内和盆腔感染，医院内感染与新生儿感染。对各种肠球菌感染的治疗，氨苄青霉素、青霉素或万古霉素、酰脲、链霉素、庆大霉素可以单独或联合使用。",
            "症状": "症状包括腹泻腹部绞痛恶心呕吐发烧发冷头晕。感染可能产生类似葡萄球菌中毒的临床症候群（见金黄色葡萄球菌章节）。",
            "进入途径": "经口。"
          }
        ],
        "致病频数": "在美国，单独或其他食品相关的肠球菌感染频率报告是有限的。然而，据报道，在人类临床标本中，约80%至90%的肠球菌感染是由粪肠球菌和5%到20%的肠球菌感染是由屎肠球菌引起的。临床样品已经检测到几个较少见的人类肠球菌分离，包括E. avium E. casseliflavus E. cecorum E. dispar E. durans E. gallinarum E. gilvus E. hirae E. mundtii E. pallens 和 E. raffinosus. ",
        "来源": "肠球菌在自然界中几乎无处不在，能在恶劣的环境中生长和存活。它们可以在动物、鸟类、昆虫、植物、土壤和水中找到。他们在人类和动物胃肠道中是共生细菌，在其他部位，如泌尿生殖道、口腔、牙菌斑和皮肤中较少见。一些肠球菌已被用作发酵剂和其他发酵乳制品的起始剂。食物来源的例子包括香肠、牛奶、奶酪、肉丸子、肉馅饼布丁原料奶和巴氏杀菌奶。进入食物链，通常是由于食品加工或食品制备不卫生。",
        "诊断": "推荐培养粪便样本、血液和可疑食物。肠球菌在血液培养基上生长良好。通常将5%的羊、马或其他动物血液加到培养基上。分子生物学方法，如聚合酶链反应（PCR），也用于诊断。 ",
        "易感人群": "所有人都容易受到影响。然而，患有严重疾病的人，儿童和65岁以上的人，养老院的人，更容易受到伤害。",
        "食品分析": "用选择性和非选择性培养基，做微生物培养，检测怀疑食品，检测可长达7天。型别特异性用链球菌特异性抗血清确定。生化检测和DNA技术可用于菌的鉴别。",
        "爆发实例": "关于最近爆发的更多信息，参见来自CDC发病率和死亡率每周报告（MMWR）。",
        "信息资源": "Taxonomy and DNA sequence information for Enterococcus"
      }
    ]
  },
  "寄生原虫和寄生虫": [
    {
      "名称": "弓形虫",
      "给消费者：简述": "根据CDC的说法，这种寄生虫是美国食源性疾病死亡的第二大原因。它引起的疾病，即弓形虫病，可以是严重的或致命的，特别是对婴儿在子宫内感染和免疫系统弱的人（如艾滋病患者或使用降低免疫力药物治疗关节炎或癌症的人）。健康的感染者，常有轻微症状或无症状。人们的感染因为：（1）通过吃生的或未煮熟的肉，污染不仅肉类如牛肉和猪肉，还有海鲜，如蛤和牡蛎；（2）当被污染的猫粪便（有些太小看不见的微粒）到他们的手、物体、食物、水，并最终进到他们嘴里。如，他们清理猫的垃圾箱或在花园里工作，不洗手；（3）通过把寄生虫从母亲传染给未出生的婴儿，母亲可能不会生病，但婴儿经常死亡。或者，出生后有严重的健康问题；（4）来自受污染的输血或移植器官。不论如何传播，这种寄生虫可以使任何人生病。它可以扩散到身体的其他部位，如大脑、眼睛、心脏或其他肌肉。癫痫发作视力下降或心脏和肺部的问题不过是可能的感染结果。大多数感染用磺胺类药物治疗。你可以通过烹调所有的肉类来预防感染，在吃水果和蔬菜之前先清洗它们，安全处理肉类和其他食品；饮用，做饭和清洁只用卫生水；处理猫极其垃圾箱和土壤后要洗手；避免喝未经高温消毒的牛奶（“生奶”），尤其是羊奶。如果你怀孕或是免疫系统弱，这些预防措施尤其重要。",
      "微生物": "弓形虫是专性细胞内寄生虫，属于肉孢子虫科。弓形虫随处可见，遍布世界各地。在一些地方，高达95%的当地人口感染弓形虫。这些场所通常在炎热潮湿的气候，海拔低。弓形虫有一个复杂的生命周期，包括一个单独的无性和性周期，涉及一个明确的中间宿主。无性循环发生在广泛的中间宿主身上，包括温血脊椎动物，如鸟类、食肉动物、啮齿动物、猪、灵长类和人类。性周期只发生在最终宿主，野生和家猫科动物。家猫是主要的最终宿主，排泄粪便中的感染性卵囊。卵囊抵抗许多环境因素的影响，在一定的条件下能持续几年。弓形虫生命周期的其他重要阶段，包括缓殖子和速殖子。卵囊必须经过孢子形成，形成的缓殖子是由宿主蛋白水解酶释放的。然后这种形式侵入肠道上皮细胞而转化为速殖子，能通过血液或淋巴液传播。这种形式，可以通过胎盘传递。这种致病原引起的疾病叫弓形虫病。1908年，Charles Nicolle和Louis Manceaux在突尼斯首次描述弓形虫。同年，巴西的 Alfonso Splendore也进行了描述。弓形虫在美国被认为是一种可怕的食源性致病菌。 2011年的CDC报告中 (Scallan et al. 2011)，弓形虫被列为一个突出的病原体，在美国每年大约造成86686种食源性疾病。值得注意的是，这种病原体每年导致大约4428人住院，造成近327人死亡，排在第二位，仅次于沙门氏菌。弓形虫感染也可导致急性眼病，每年近4800例。美国估计有超过6000万名男性、女性和儿童携带弓形虫，大多数无症状。然而，孕妇弓形虫感染会对胎儿造成严重的健康问题。当一名妇女感染弓形虫，无论是受孕或怀孕期间，寄生虫可以穿过胎盘和感染胎儿。这些新生儿可以是无症状的，也可有一系列残疾，如，脑积水、发育迟缓或死亡。孕妇和免疫功能低下的人应避免进食生的或未煮熟的肉类、未经高温消毒的羊奶，未经处理的水。弓形虫病不是通过人与人之间传播的。唯一的例外是孕妇寄生虫传给胎儿（通过先天性传播）、输血或器官移植。弓形虫感染的预防取决于多种因素。猫是传播的主要来源，建议避免处理猫粪便（垃圾箱）或采取适当的预防措施。最重要的是，在清洁垃圾箱与土壤的工作后，准备食物前后，进食前，彻底的洗手，可以帮助预防弓形虫病。这种寄生虫能抵御环境压力。卵囊在水温范围从4到37℃的150至400天内，仍具有感染性。观察发现，在土壤中的卵囊也是如此。干燥（干燥）也可以是一个因素；卵囊感染的持续时间在潮湿的环境中比在干燥地区持续时间长。含有弓形虫的组织囊同样受到温度的影响。暴露于高温或低于13℃，至少24小时，通常会杀死囊肿。肉类应在选定的温度下煮熟，以确保弓形虫囊肿被杀死。美国农业部建议，肉要在68.2℃（155℉）或更高下处理，3分钟。绞肉和野味肉类应在71.1℃加热（160℉）或更高，而家禽应在73.9℃熟（165℉）或更高。看来，微波加热任何上述肉类是不能杀死所有的弓形虫囊肿。关于预防弓形虫感染的食物的更多信息，参见下面引用的Jones 和 Dubey的信息。",
      "疾病": [
        {
          "总述": "",
          "死亡率": "弓形虫是一种无处不在的寄生虫，在先天感染的胎儿和免疫功能低下的个体中有显著的发病率和死亡率。通常是自限性的。但是怀孕的母亲，通常会在有流产或死胎。这种病对胎儿是致命的。如果不及时治疗，可造成很高的弓形虫病的死亡率。",
          "感染剂量": "",
          "未知发病": "食物、水和手指感染后5～23天。",
          "疾病和并发症": "妇女在怀孕期间受到感染通常是无症状的，虽然寄生虫（弓形虫）可以穿过胎盘。在感染的孕妇中，",
          "胎儿的命运分为三种可能": "流产，死胎，头部畸形包括脑或眼损伤。一些弓形虫感染的临床表现包括脑积水、胎儿小头畸形、颅内钙化、脉络膜视网膜炎。新生儿可能在出生时感染弓形虫，但没有表现出明显的感染症状。然而，潜在的感染可能会导致当他们成年时，眼弓形虫病（视力丧失），癫痫，精神障碍。此外，免疫功能低下的人可发展为肺炎、视网膜脉络膜炎、脑损伤及中枢神经系统疾病。治疗弓形虫病，选择化学治疗药物，磺胺嘧啶尤其是乙胺嘧啶磺胺类化合物。受感染者对这些药物通常耐受性良好。在感染的急性阶段（寄生虫的活动繁殖），最有效。磺胺类药物的治疗会限制组织囊肿的生长，但它们对亚临床感染的影响不大。",
          "症状": "在急性弓形虫病，疼痛的淋巴结和肌肉疼痛的20%至20%的患者中发展，并可以持续数周，之后不再表现出症状。泪或发红疼痛；对光的敏感性。在健康个体中，弓形虫通常是无症状的。在某些情况下，可能会出现类似流感的症状，如淋巴腺肿大发烧头痛肌肉酸痛。急性死亡罕见. 在免疫功能低下的人，如器官移植、艾滋病或癌症患者，或正在服用免疫抑制药物，弓形虫脑炎是一种常见的临床表现这可能是致命的。其他症状包括混乱，恶心，协调不良和癫痫发作。多次发表报告（见托里等人，下同）建议产前感染弓形虫之间的链接，和精神分裂症在以后的生活的潜力。进展为慢性感染的个体可能在各种肌肉组织中发生囊肿，包括脑、心脏和骨骼组织。",
          "病程": "感染，但其他健康，个人往往没有表现出症状，宿主的免疫系统通常保持寄生虫检查，防止它导致疾病。如果疾病确实发生，轻度流感样症状（急性期）通常持续数周，但可以在几天到几个月内消失，然后消失。 然而，弓形虫的寄生虫可以留在宿主组织囊肿（缓殖子），但在此潜伏状态处于非活动状态。 激活的缓殖子可在一定的条件下发生的，比如当一个被感染的人是由其他疾病或药物抑制免疫；在这些条件下，弓形体病（慢性）可以开发。",
          "进入途径": "进入的主要途径是（1）未煮熟或生吃，寄生虫囊（与缓殖子）肉类（如羔羊山羊猪肉家禽鹿肉等）（2）摄入受污染的水或土壤与猫的粪便或通过粪-口途径，通过污染物（如刀具、餐具、砧板），手指，或其他食品，还有接触原，受污染的肉（3）先天性传播，一个孕妇会通过胎盘把寄生虫传给胎儿，可能通过生蚝、蛤蚌和贻贝。",
          "感染路径": "刚地弓形虫的生命周期很复杂，在其生命周期中猫（或猫科动物）是第一宿主或最终宿主，寄生性繁殖所寄宿的动物会产生有感染性的寄生生物。猫通过吃了存在于被污染的环境源或弓形虫囊组织源（如啮齿动物）中的孢子化卵囊（成熟）而受到感染，被感染的猫散发的大量未成熟卵囊需要几天的形成环境来形成孢子生殖和变得有传染性，卵囊对大多数环境条件有非常强的耐力，他们可以在最终宿主附近存活一年多。中间宿主，即人类、鸟类、猪、绵羊、山羊和牛，在受污染水源进食或饮用后均会感染。在猫的身体中成熟的卵囊可以被降解来释放传染性生物体到肠。一些将侵入并在肠上皮细胞中自我复制；其他将穿透肠壁并在整个身体进行自我复制。这些快速自我复制的形式被称为速殖子。在肠上皮中成长的速殖子将会分化成性形式，受精，成长为不成熟卵囊，随后流进环境当中。受感染的猫将会在3到10天内开始脱毛，这种情况将会持续10到14天。速殖子最终定位于组织（由于猫的免疫反应），不同于肠上皮将会转变成包含组织囊体在内的裂殖子。中间宿主不会发生肠上皮感染。因为在猫中，寄生虫会侵到肠上皮，然后作为速殖子转移到宿主全身。组织感染和宿主免疫反应将会导致缓殖子填充组织囊肿的形成。这些他们会在主人的生命活动中保持活力，这些包在囊内的裂殖子对猫和其他的中间宿主是有传染性的。在人类急性感染中，肠上皮细胞是入侵的主要部位，随后可能扩散到其他部位，如大脑、心脏和骨骼肌。"
        }
      ],
      "致病频数": "在全球范围内，感染的人数估计超过30%。然而，各国家会有不同变化。在法国和德国，大多数人都可能会感染这种寄生虫，而在一些国家，如韩国，很少有人被感染。在美国，超过6000万人可能被感染，大约占人口的22.5%。在美国，在5000个新生儿中就会有500个发弓形虫感染；这并不是一个惊人的数字，因为大约有89%的育龄妇女可能已经感染了这种寄生虫，她们能把它传给新生儿。",
      "来源": "弓形虫寄生虫的主要来源是家猫和野猫（猫科）的粪便。猫是唯一种在它们的粪便中散发卵囊的动物，从而使其污染环境。传播发生于环境的接触，通过如鸟类、啮齿类、猪、羊、牛这样的中间宿主；例如，取食卵囊污染的饲料、水或是土壤。食源性疾病传播的主要方式是摄入未煮熟的或生的含有来自于慢性感染宿主的组织囊体的肉类（例如，猪肉，羊肉，或野味），或通过被猫的粪便污染的食物的消耗（水果和蔬菜），亦或是饮用了含有孢子化卵囊的水。此外，把处理完猫的垃圾箱或粪便后的手放入嘴中，亦或是任何可能与他们粪便接触的东西，都将是传染源。任何接触寄生虫粪便的物质都有被污染的危险。",
      "诊断": "弓形虫的诊断通常是通过血清学检测目标免疫球蛋白IgG和IgM来进行的，可有不同的方：酶联免疫吸附试验（ELISA）、免疫印迹、染色试验和间接荧光抗体试验。这些测试通常检测宿主在感染数周内产生的抗体，在某些情况下，估测感染的长度，因为这是关于孕妇的一个重要因素。在后者中，目标疫球蛋白是IgM。在某些情况下，直接观察在染色组织样本中的寄生虫，脑脊液（CSF），或其他能够进行的活检材料，虽然它非常耗费时间，在某些情况下，很难提取标本。在先天性传播的羊水中应用分子生物学技术检测弓形虫。眼部弓形虫病的诊断通常以症状、眼部病变、血清学诊断感染病程观察为基础的。 ",
      "易感人群": "感染通常是无症状的，在免疫活性和健康的个人中是没有明显症状的。当症状发生时，如疲劳流感样症状肌肉疼痛腺体肿胀，它们通常是温和且短暂的。受影响最严重的是免疫系统受损的妇女和孕妇。在这种情况下，疾病可能会危及生命，尤其对发育中的胎儿来说。",
      "食品分析": "分析食品通常是通过血清学来实现的，虽然组织囊肿可以在来源于受感染的肉类的染色活检标本中观察到。",
      "爆发实例": "像弓形虫这样的寄生虫通常会通过三种情况进入食物链。这些包括直接污染的食品配料或农场新鲜产品的直接污染；通过使用食物的灌溉、冲洗、洗涤或加工中的污染水源；以及通过食品加工者或加工者家里人的直接转移。流行病学证据表明，人类的疾病大部分发生在食用生的或未煮熟的含有活组织囊体的肉类后。记录中，此疾病爆发被归于摄入了哪种感染肉，如未煮熟的猪肉，是感染的主要来源。然而，大规模的与市政水源和未经过滤的水的饮用相关的疾病爆发却改变了这样的想法。这包括1994年加拿大和巴西及几个地区的疾病爆发，均是由于受污染的城市供水所致。",
      "信息资源": "Genome link Jones JL and Dubey JP. 2012. Foodborne Toxoplasmosis. Clin. Infect. Dis. 55:845-851. Dubey JP 2004. Toxoplasmosis-a waterborne zoonosis. Vet Parasitol. 126:57-72.Jones JL and Dubey JP. 2010. Waterborne toxoplasmosis-recent developments. Exp. Parasitol. 124: 10-25.CDC information on toxoplasmosis Jones JL Dargelas V Roberts J et al. 2009. Risk factors for Toxoplasma gondii infection in the United States. Clin Infect Dis. 49:878-84.Smith JL 1991 Foodborne toxoplasmosis. J. Food Protect. 12:17-57.Scallan E Hoekstra RM Angulo FJ Tauxe RV Widdowson M-A Roy SL Jones JL and Griffin PM. 2011. Foodborne illness acquired in the United States—major pathogens. Emerg Infect Dis. 17:7-15.Torrey EF Bartko JJ and Yolken RH. 2012. Toxoplasma gondii and other risk factors for schizophrenia: an update. Schizophr Bull. 38:642-7.\n"
    },
    {
      "名称": "篮氏贾第鞭毛虫",
      "给消费者：简述": "鞭毛虫(读作“jee—AR—dee—ah”)是一种寄生虫可以使人们吃或喝受污染的食物或水时生病。在某些情况下没有任何症状但通常贾第虫 (鞭毛虫)引起的疾病有腹泻、气味特别坏、恶心、痉挛、呕吐和体重下降。患贾第虫病的人如果他们在便后不洗手，在准备食物时可能污染食品。其它的人吃了食物可能会得到贾第虫病。一个卫生差的人可以通过直接接触鞭毛虫传递给另一个人;例如如果通过粘有鞭毛虫的手进了其他人的手。大量的儿童护理中心经常以这种方式患贾第虫病。在农场里被污染的水会污染农作物。甚至新鲜的水流在可能污染的鞭毛虫的旷野受到污染或者动物通过排便污染水。最常见的氯制剂杀不死鞭毛虫所以它可以住在游泳池或其他用于娱乐的水。贾第虫病本身可能在大多数健康的人2到6周内消失尽管它有时可能会持续更长时间。特别是对于那些人来说从医疗专业获取药物阻止疾病是很重要的。脱水是一个问题特别是对儿童。任何人都可以患贾第虫病这些高危人群包括徒步旅行者猎人从户外和其他可能喝水途径;还有儿童日托中心。你可以帮助保护自己和他人免受鞭毛虫便后要洗手，处理宠物尿布之后要清洗或别人去了浴室要清洗，从水坑和户外水河流中。你可以在沸水中5分钟杀死鞭毛虫，结束其传染性。户外娱乐承担的商店有卖过滤器可以移除水中贾第虫。",
      "微生物": "篮氏贾第鞭毛虫(也称为肠炎胎弧菌鞭毛虫或十二指肠鞭毛虫)是一个单细胞肠动物寄生虫借助五鞭毛也借助肠道上皮细胞。鞭毛虫（贾第虫病）是囊肿感染阶段它也非常耐环境压力包括耐低温和耐化学物质。如下部分资源中提到的氯浓度通常用于收获后清洗杀不死囊肿这是很难洗掉的类型，因为没有光滑的表面。来源部分还指出食品操作者往往涉及暴发感染。水库的贾第虫感染包括人类或其他动物(如猫、狗、牛、鹿、和海狸)。生物体出现相同的那些引起人类疾病与家畜(狗和猫)和野生动物(海狸、麝鼠、熊)一样。相似的是虽然形态不同生物感染同样感染啮齿类动物尽管啮齿动物在实验室可能与感染人类的不同。",
      "疾病": [
        {
          "总述": "贾第虫病在北美是一种非常常见的无菌腹泻和在临床上是最平常肠原微生物。传播途径包括受污染的水、食物和人与患有梨形鞭毛虫病的人之间的接触尤其是缺乏足够的粪口卫生。",
          "死亡率": "贾第虫病一般在健康的人中不会造成死亡。",
          "感染剂量": "摄入的一个或多个囊肿可能导致疾病。",
          "发病": "通常摄入囊肿1-2周后。",
          "疾病和并发症": "贾第虫病在大多数人中有自限性。然而仍有一些(少于4%)超过2周症状可能导致吸收不良综合症和严重的减轻体重。由于液体损失导致的严重脱水是一个主要的问题特别是在儿童。维生素、蛋白质和慢性感染和铁吸收不良都是可能的。在儿童方面已经表明这可能导致发育不良。慢性感染与在肠道内腔缺乏分泌IgA有关。约40%被诊断为梨形鞭毛虫病的人，在感染期间或感染六个月后发展成为双糖不耐症。乳糖(即牛奶糖)不耐受是最经常观察到由于肠道上皮细胞刷状缘鞭毛虫营养体导致的损害。几株鞭毛虫已经被分离出来并通过分析蛋白质和DNA得以描述;然而类型的压力不是一直与疾病严重程度有关。不同的人感染相同的菌株有不同程度的症状并且个体的症状在疾病的过程中可能会有所不同。甲硝哒唑(灭滴灵)通常是相当有效的终止感染和是首要的选择。然而治疗持续7天大量的副作用并不少见。磺甲硝咪唑(品牌名:Tindamax和Fasigyn)是对贾第虫病另一种有效的药物因为它能抑制DNA合成。在一些病人中是容忍甲硝哒唑的，由于更少的副作用可以单剂量治疗。慢性贾第鞭毛虫病往往难以药物治疗。在一些患病的人中，贾第虫病可能导致寿命缩短。预防性治疗通常不被认为是有效的。",
          "症状": "感染有时是无症状的。当症状出现时他们通常有特别恶臭的腹泻、不适、腹部绞痛肠胃气胀体重减轻。",
          "病程": "一般2-6周除非成为慢性在这种情况下它可能会持续几个月或几年可能会变得难以治疗。",
          "进入途径": "口服。",
          "感染路径": "鞭毛虫引起疾病的机理在很大程度上是未知的。调查人员的报告无法证实有机体会产生毒素。人们已经发现十二指肠宿主的细胞但这可能不是产生疾病的症状。该微生物在宿主十二指肠细胞内被发现但这是罕见的它很可能对疾病的症状不起贡献。机械性肠吸收面梗阻已被暗示作为一个可能的致病机理。"
        }
      ],
      "致病频数": "在2002年贾第虫病成为全国法定传染病。感染的发病率在美国估计有2%的人口。无症状感染主要是无事实证明的但已知发生。梨形鞭毛虫病监测显示1998年至2005年在美国的每年报告的19708到24226病例中分布在几乎所有美国各州。根据最近美国疾病控制和预防中心(CDC)的估计每年在美国有贾第虫病76840例发生(其中大部分是受污染的水但也有一些受污染的食品)。考虑到如果有漏报和全面性诊断会有更多。贾第虫病患病儿童比成年人更普遍可能是因为许多人在感染后似乎有一个持久的免疫力。然而慢性贾第虫病症状成人比儿童更常见。一些季节性的感染突出在美国夏季会观察到更多病例可能反映了户外休闲和接触受污染的水(如湖泊、游泳池)的增加。",
      "来源": "感染通常是由于摄入人类或动物的粪便污染的土壤、水和食物而感染。贾第虫病是最常见的受污染的食用水。然而在2005年和2007年报告中与蔬菜和有关食源性疾病暴发有关的是莴苣沙拉包括65箱。被感染的食品接触者经常涉及贾第虫病暴发暗示食源性疾病的传播。例如一个受感染的食物处理程序准备生蔬菜时，是后来在一个办公室餐厅近30例疾病发生的可能。鞭毛虫囊肿并不会被氯洗净并且特别复杂的食物像绿叶蔬菜和浆果在表面很难洗去。",
      "诊断": "蓝氏贾第鞭毛虫经常通过观察生物体来诊断在显微镜的帮助下，要么是通过营养体(活跃的形式)或囊肿(抵抗不良环境条件的静止期)染色准备期或无污点的湿液体粪便来诊断。10到20µm鞭毛虫囊肿在长度上很容易区别更小隐孢子虫的卵囊。直接的商业报道荧光抗体试剂盒可用于染色的生物体敏感性和特异性达到了100%。有机体可能通过沉降或漂浮集中起来；然而这些程序减少了生物样本的识别数量。因此一个单一的粪便标本诊断通常是不够的。酶联免疫吸附化验检测排泄分泌生物产品以及也可用检测囊肿壁蛋白质。此外 此外，还存在非酶免疫分析。与显微镜相比测试敏感性和特异性从85%到100%不等。 ",
      "易感人群": "贾第虫病发生在整个人口虽然儿童比成人患病率更高；特别是在2到5岁的儿童调查指出，在托儿所患病的儿童对儿童的传染率高达50%。研究估计美国儿童患病率在15%和在发展中国家从10岁以下儿童患病率高达30%。出现在户外活动(如猎人、背包客)的成年人由于增加了接触鞭毛虫环境，可能特别容易摄入受污染的水。其他高危人群包括某些抗体不足的人和胃酸度减少的人。",
      "食品分析": "通过对可疑食物进行彻底的表面清洁和通过对洗涤材料离心作用使微生物沉淀来分析食物。然后用荧光抗体染色技术鉴定贾第鞭毛虫囊肿。",
      "爆发实例": "有关最近爆发的更多信息参见来自美国疾病控制和预防中心(CDC)每周发病率和死亡率的报告。疾控中心提供美国每年食源性疾病暴发的清单。",
      "信息资源": "Loci index for genome Giardia lambliaGenBank Taxonomy databaseCDC Giardiasis FAQ - Frequently Asked Questions about Giardiasis.USDA FSIS Parasites and Foodborne Illness Resource pageFDA Bacteriological Analytical Manual: Current recovery methods are published in this FDA methodology reference. The FDA continues to actively develop and improve methods of recovering parasitic protozoa and helminth eggs from foods."
    },
    {
      "名称": "阿米巴痢疾",
      "给消费者：简述": "痢疾(发音entaMEEbuh)是一种寄生虫会让人生病。在美国不是很常见它通常会影响从一个卫生设施贫穷的国家来旅行的人。免疫系统弱的人或服用药物会降低免疫系统的抗病能力(如类风湿性关节炎或癌症的一些药物)服用此类药物患病的风险比健康的人大很多。痢疾是通过被感染的人排便传染给人。例如食物也可以成为污染源，它是由受感染的人大便后没洗好手或者用被污染的水是用来种植或冲洗水果或蔬菜。不需要许多痢疾细胞就会引起疾病细小的大便可以通过不洗手的感染者(即使他们看起来干净)到另一个人的手和嘴导致这个人被感染。也有可能从游泳池和其他用来娱乐的水被感染。在大多数情况下人们没有症状可能不知道他们感染但他们仍然可以通过排便的得知。当症状发生时他们从轻微腹泻严重腹泻其中包含粘液和血液感染和腹部肿胀。有时疾病变得持久或永久性的体重减轻和疲劳。在极少数情况下它可以扩散到身体的其他部位。如果它进入肝脏它也会导致发烧、疼痛和轻微的右上腹部的一部分疼痛和恶心。痢疾的传播可以通过良好的个人卫生习惯预防；例如排便后洗手遵循其他食品安全提示包括烹饪因为温度高于122℉会杀死痢疾。(但要注意清洗氯-漂白剂可能不会杀死痢疾)。",
      "微生物": "痢疾是单细胞原生动物寄生虫感染多种宿主的疾病。所有物种之间交替的特点是一个生命周期两个截然不同的阶段。囊肿阶段是具有传染性的但属于非复制型肠道寄生虫将形成发展成活跃的营养体。营养体通过二分裂繁殖，也能产生囊肿。尽管至少有八种痢疾可以感染人类但只有阿米巴痢疾是发生在人类身上的侵入性疾病。形态相同的大肠阿米巴有非致病性莫氏阿米巴和迪斯帕尔阿米巴。目前7个莫氏阿米巴和1个迪斯帕尔阿米巴的基因组序列在公共数据库是可用的。(请参见参考资料部分)。有刚性墙体保护囊肿能在潮湿环境中持续生存数周至数月。囊肿可以在冷冻后存活，并不总是被氯化消毒杀死；然而他们在干燥环境或温度高于50℃不能生存。",
      "疾病": [
        {
          "总述": "阿米巴痢疾引起阿米巴病。",
          "死亡率": "根据世界卫生组织(世卫组织)，全球第三大寄生虫病死亡。原因是因为阿米巴病。世界卫生组织估计每年全世界大约有5000万人遭受阿米巴感染每年导致40000至100000人死亡。据报道全球病死率2%成年人和26%的孩子。在美国阿米巴痢疾感染病例并不常见并且死亡率也可能是罕见的。",
          "感染剂量": "人类感染剂量少于10囊肿。",
          "发病": "首次感染可能发生在疾病侵入肠道后;然而状况一般会体现在第一次接触这种寄生虫2到4周后。",
          "疾病和并发症": "约10%的大肠感染阿米巴后会导致临床症状。肠阿米巴病主要表现是无症状的寄生虫生活在消化系统内但不穿透肠细胞。大多数感染者在12个月内会从肠道内消除寄生虫。在一些人中疾病发展到阿米巴结肠炎后入侵肠道粘膜。在极少数情况下(2%-20%的感染症状)疾病会蔓延肠外主要是肝脏导致阿米巴肝脓肿或感染大脑脾脏肺或泌尿生殖系统。疾病的传播与更高的死亡率有关。考虑到很小但确实有疾病侵入的风险可能导致他人感染世卫组织建议将所有证明有大肠阿米巴的情况的人加以治疗无论症状如何。根据疾病的发展阶段，要用不同的治疗方案。",
          "症状": "当症状发生时他们通常感染在几个月后开始变形虫进入人体。肠道阿米巴病症状的严重程度与范围从轻微腹泻到严重腹泻疑似疟疾疾病，粘液和血液坏死，腹泻和腹胀。慢性感染往往会导致体重下降和疲劳。阿米巴肝脓肿的特征是发热、右上腹部疼痛恶心无意识体重减轻和肝脏肿胀。",
          "病程": "大肠阿米巴可能驻留在小肠多年不会引起症状。侵入肠道没有治疗会导致症状可以持续几天到几周。可能需要治疗防止复发性病发。",
          "进入途径": "主要通过粪-口途径感染是主要模式。囊肿和营养体都是通过粪便传染但营养体在胃酸中生存不了。",
          "感染路径": "流行病学的观察表明在宿主上或寄生虫本身的基因差异可能确定临床感染的结果;然而接触侵入性感染在大肠阿米巴中尚未阐明。营养体成功入侵会分泌毒素分解肠道黏液保护层，破坏结肠屏障对抗宿主的防御机制。"
        }
      ],
      "致病频数": "1986年全球感染患病率估计世界上有10%的人口。然而这估计单单是大肠阿米巴和非恶性迪斯帕内阿米巴这似乎是在全球范围内更为普遍。大多数感染发病率和死亡率都发生在美国南部和中美洲、非洲和亚洲(远东地区和印度次大陆)。在美国大肠阿米巴和迪斯帕内阿米巴一起估计为4%。",
      "来源": "如上所述在有机体部分上囊肿有几个在环境中有利于生存的特点。一旦排泄到环境中排泄物污染会导致大肠阿米巴囊肿在饮用水、食品、手表面和其他物品上存活。水是最常见的污染来源。如果用污染的水灌溉或冲洗食物生的食物也可能是感染源。尤其是食物保持在一个潮湿的环境中。人类是大肠阿米巴唯一的宿主。慢性阿米巴病或无症状的人可以每天排泄几百万囊肿。在疾病的急性期人们倾向于摆脱营养体比囊肿的愿望更强烈。",
      "诊断": "临床上需要区分致病性大肠阿米巴和非致病性大肠迪斯帕内阿米巴和大肠莫氏内阿米巴。粪便囊肿和营养体分化后用光学显微镜是不好检查的除非有强势侵入性阿米巴病的迹象-在营养体中有红细胞。活组织检查、血清学、抗原检测和分子分析可用于大肠阿米巴的具体诊断；然而其中的一些技术在阿米巴病流行地区的不太容易用。 ",
      "易感人群": "大肠阿米巴的感染在世界卫生很差的许多地方流行。孩子是最受影响的。在工业化国家这种感染从爆发地区来的移民者，到发展中国家旅行者和有组织的团体中是最常见的。男性比女性更容易患阿米巴肝脓肿。",
      "食品分析": "（美）食品及药物管理局（FDA）细菌学的分析手册描述了使用洗涤剂连续冲洗和沉积方法从蔬菜中重培养原生物(第十九章；第五部分；请参阅参考资料部分)。然而过程不是很灵敏只有不到1%的人口可能复原最初的原生物。此外，囊肿的损伤可能太大，无法进行有效的显微镜诊断。 ",
      "爆发实例": "在发达国家阿米巴感染往往集中在家庭、发育延迟的人群或性伴侣之间。大暴发仍然很罕见。美国最大的爆发发生在1933年的世界博览会期间在芝加哥涉及污水污染饮用水导致大约1400例和98例死亡。最近报道在格鲁吉亚共和国的阿米巴病的爆发在1998年5月26日至9月3日，有177例的记录其中包括71例肠阿米巴病和106例肝脓肿疑似病例。怀疑水被污染但没有证实。",
      "信息资源": "Centers for Disease Control and Prevention information about Amoeba histolyticaEntamoeba home page of the London School of Hygiene and Tropical MedicineAmoebaDB an amoeba genomics resource FDA’s Bacteriological Analysis Manual chapter on parasitic animals in food最近评论：Weedall GD Hall N. Evolutionary genomics of Entamoeba. Res. Microbiol. 2011 Jul-Aug;162(6)637-645.Lejeune M Rybicka JM Chadee K. Recent discoveries in the pathogenesis and immune response toward Entamoeba histolytica. Future Microbiol. 2009Feb;4(1)105-18.Pritt BS Clark CG. Amebiasis. Mayo Clin Proc. 2008 Oct;83(10)1154-18. Ali IK Clark CG Petri WA Jr. Molecular epidemiology of amebiasis. Infect Genet Evol. 2008Sep;8(5)698-707."
    },
    {
      "名称": "隐孢子虫",
      "给消费者：简述": "如果吞下污染食物饮料或“玩”水包括游泳池的水或其他户外水隐孢子虫会造成极其大量的腹泻。从这个疾病体液丢失的数量来说对任何人来说都是危险的但免疫系统弱的人如艾滋病毒携带者或艾滋病或癌症患者风险特别高。在这些人腹泻可以变得更加严重或持续很长时间或永久或感染会扩散到肝脏和肺。例如，他们是死于感染的风险。原本健康的人通常在2天到2周得以恢复。对于那些已经严重的或更长时间持续腹泻去找从事卫生专业人员看病是非常重要的。这是特别重要的对于免疫系统弱的人包括艾滋病毒携带者或艾滋病患者。疾病通常开始于一个人吃食物水饮料一周或一段时间后。感染旁边大量水样腹泻症状可能包括恶心、呕吐、痉挛和发烧等。隐孢子虫感染引起的生命体称为卵囊。卵囊可以通过被感染的人或动物的排便传播最终在手中食物水或其他对象。排便的卵囊可以包含几个月后症状消失。预防隐孢子虫的传播可通过清洗新鲜水果和蔬菜和良好的个人卫生例如去卫生间洗手，饮食处理后食物和遵循其他食品基本安全提示。卵囊非常耐氯(例如漂白剂）用于清洗不能被杀但可以通过在水中煮沸几分钟灭杀。",
      "微生物": "隐孢子虫是一种专性细胞内原生物寄生虫。在1976年首次公认的人类病原体。生物体通过卵囊传播(即传染性生物体的生命周期阶段)和粪便传播。在隐孢子虫当中，值得注意的特点是卵囊的明显抵抗大多数化学消毒剂包括氯尽管它容易干燥和吸收阳光的紫外线。甚至一个90分钟的接触时间与标准浓度的含氯化合物减少水平的可行的生物几乎没有明显的。其他值得注意的特点是隐孢子虫的特殊风险通常贫穷或致命的结果发生在免疫功能不全的人中包括那些艾滋病毒/艾滋病和以及通过感染引起的腹泻的液体流失量。其他一些隐孢子虫物种(犬隐孢子虫，猫隐孢子虫，火鸡隐孢子虫和小鼠隐孢子虫)可以感染人类；然而这种感染是罕见的通常是发现与免疫功能受损者或孩子。人类以外的隐孢子虫也被发现在牛、绵羊和山羊中。这个更广泛的宿主范围为病原体传播和转化为更多的机会出现在环境中。人隐孢子虫在外观和生命周期上的特点类似于隐孢子虫但是只感染人类。其他一些隐孢子虫物种(犬隐孢子虫，猫隐孢子虫）通常情况下人类接触发生通过摄入从受感染的动物排泄物污染的水或与受污染的水灌溉或清洗的食物。",
      "疾病": [
        {
          "总述": "隐孢子虫引起的疾病是隐孢子虫病。",
          "死亡率": "死于隐孢子虫病是非常罕见的。然而免疫功能不全的人增加了与隐孢子虫病发病率和死亡率。",
          "感染剂量": "仅仅10到100个卵囊。卵囊在完全感染形式排泄。",
          "发病": "发病前有7到10天的潜伏期。",
          "疾病和并发症": "肠道隐孢子虫病在大多数健康的人中有自限性。有些感染者无症状；其他症状可能从轻微到严重腹泻每天大便3到6公升的水。在一些爆发中涉及日托中心腹泻持续了从一个星期到一个月。脱水是一个主要问题尤其对于孕妇和幼儿和感染慢性的免疫功能不全的人。免疫状态有强烈影响的症状和疾病的严重程度和持续时间有关。在艾滋病患者和其他免疫功能不全的人隐孢子虫感染是臭名昭著的严重症状和结果包括慢性或严重的腹泻和脱水并可能导致死亡。这个人可能有致命的疾病大量的流体损失可能导致他们死亡。在并发感染艾滋病毒的人CD4+数量可以帮助预测隐孢子虫病的严重程度根据疾病控制和预防中心(CDC)。水平低于180个细胞/毫升似乎是一个触发点高于这一水平隐孢子虫病通常自我溶解。肠道外形式的隐孢子虫病的存在以胆汁隐孢子虫病是最常见的类型其他形式包括肺和中耳，艾滋病患者更容易比别人患肠道外隐孢子虫病。",
          "治疗": "考虑到典型的大量液体流失，防止脱水至关重要。迄今为止，还没有已知的作为隐孢子虫病治疗有效的药物。在接近感染发作时给予螺旋霉素时，已经注意到腹泻的一些缓解。FDA已批准硝唑尼特治疗免疫功能低下的人群腹泻。有限的几项研究也报道了将阿奇霉素，硝唑尼特和巴龙霉素给予感染艾滋病的隐孢子虫感染者的价值。",
          "症状": "最常见的症状是丰富多样的腹泻恶心呕吐和胃痉挛。发烧也可以伴随这些症状。如上所述免疫缺陷的人通常增加腹泻的严重程度和持续时间有肠道外症状腹泻更容易成为慢性。",
          "病程": "在免疫正常的人中2-14天，通常在慢性免疫功能不全的人中持续更长。重要的是要注意排泄卵囊可以持续几个月，这时腹泻已经解决了。此外高百分比的人没有明显的症状被发现有卵囊。与之有主要关系的是因为人们出现健康问题可能通过卫生不良甚至使用娱乐用水设施传播疾病尤其是排便可能导致释放多达109个卵囊。",
          "进入途径": "口服。",
          "感染路径": "隐孢子虫病是通过摄入的卵囊生物体的感染阶段而得病。卵囊直径4到6µm红细胞大小的一半。被摄入后隐孢子虫以及卵囊附着于胃肠道上皮细胞生殖发生的地方。形成孢子卵囊的受精卵成为两种类型之一: 一种是薄壁卵囊，在胃肠道内分泌，可引起宿主的持续感染；另一种是厚壁卵囊，在粪便中脱落并感染其他宿主。生物引起疾病的机制，如，并不完全理解毒素是否存在。肠外的隐孢子虫病的也尚不清楚: 然而相信肠道是原始载体。3致病频数直接人工调查显示患病率约2%的人口在北美。血清学调查显示80%的美国人已经生活在隐孢子虫病中。从疾病控制和预防中心(CDC)的数据收集了从2004年到2007年表明美国隐孢子虫病在增加。疾病预防控制中心估计至2011年地方患病数量每年增加，有成千上万的隐孢子虫病远高于7500年前。疾病的严重程度是否与血清反应尚不清楚。"
        }
      ],
      "来源": "食物：从理论上讲与任何被感染的食物处理或接触卵囊的环境来源(如动物粪便)有可能发生隐孢子虫种虫害污染。除了各种各样的食物如新鲜农产品果汁和牛奶也有可能被污染的。水：大暴发也伴随着污染水源。灌溉用水可能是一个潜在的食品污染的来源即使水是经过氯处理。休闲游泳池的水仍然是一个主要的工具传播隐孢子虫卵囊的途径。卵囊是出了名的难以用消毒剂灭杀像氯能保持传染性在淡水中长达一年。人类废水也可以含卵有囊和可能污染娱乐水域直接污染有不好的卫生习惯的人。",
      "诊断": "因为隐孢子虫的卵囊是在感染者的粪便中的粪便样本收集和分析结合光学显微镜和抗酸的染色便可诊断。需要注意的是卵囊会由于其小尺寸或与酵母细胞相似被误认为环孢子虫囊肿，甚至完全被忽略了。使用高度特异性的荧光抗体对粪便中分离出的微生物进行染色，并将其鉴定为隐孢子虫属。通过对肠道和活检标本中的营养体染色也可以作出诊断。肺和气管隐孢子虫病通过活检和染色诊断。分子测试（即PCR）也已开发出来，并在一些实验室成功实施。 ",
      "易感人群": "隐孢子虫病可以影响任何人;然而如上所述最严重的症状发生在免疫力低下的人。那些艾滋病患者似乎高度敏感极可能感染慢性的疾病状态和肠道外表现的疾病。隐孢子虫病的风险增加的人包括那些与受感染的人分享一个家庭卫浴的卫生保健工作者、日托人员、娱乐水域用户这些都是疾病易感人群。儿童日托中心为一个大的易感人群经常有疫情报告。提供食物的儿童日托中心疾病发病率较高而那些不提供食物的发病率较低。",
      "食品分析": "美国食品及药物管理局（FDA）的细菌学分析手册包含一个方法检查新鲜农产品和液体(牛奶、果汁、水、酒)中隐孢子虫。",
      "爆发实例": "看疾控中心2006-2008美国。公认的食源性疾病暴发的隐孢子虫病在二十世纪九十年代发生在美国。一些最著名的包括:明尼苏达(鸡肉沙拉)缅因州和纽约(苹果酒)华盛顿(未知的食物)2003年10月国产(东北俄亥俄州)橄榄油苹果汁与隐孢子虫病的爆发。有关最近爆发的更多信息见(美国)疾病控制中心公布的发病率和死亡率每周报告。",
      "信息资源": "Loci index for genome Cryptosporidium parvum GenBank Taxonomy DatabaseFAQ – CDC Fact Sheet: Cryptosporidiosis. Includes Epidemiology and Risk Factors Disease Diagnosis Treatment Control Prevention Surveillance Outbreak Management and Information for Special Groups and SettingsEmerging Infectious Diseases 13(1) 2007 Subtypes of Cryptosporidium parvum in Humans and Disease RiskEmerging Infectious Diseases 12(4) 2006 Cryptosporidiosis Associated with Ozonated Apple CiderEmerging Infectious Diseases 1(2)1995 Waterborne Cryptosporidiosis Threat Addressed Emerging Infectious Diseases 3(1)1997 Cryptosporidiosis: An Emerging Highly Infectious ThreatEmerging Infectious Diseases 3(4)1997 Genetic Polymorphism Among Cryptosporidium parvum isolates: Evidence of Two Distinct Human Transmission CyclesUSDA FSIS Parasites and Foodborne Illness Resources Page – Cryptosporidium parvum10.分子结构数据Fayer R Xiao L.《隐孢子虫和隐孢子虫病》Ortega Pierres MG Cacciò S Fayer R Mank TG Smith HV Thompson RCA《贾第鞭毛虫和隐孢子虫:从分子到疾病》"
    },
    {
      "名称": "环孢子虫",
      "给消费者：简述": "如果食用，被环孢子虫污染的新鲜农产品可能会导致疾病，尽管这在美国是非常罕见的。在热带地区这种情况更为常见，而到这些地区旅行的人患上的风险更高。有些人没有症状，但在其他人中，症状是在吃了受污染的食物一周后开始的。它们包括腹泻（有时是爆发性的），食欲不振，体重减轻，痉挛，腹胀，恶心和疲倦。更严重的情况可能包括流感样症状，如头痛，呕吐，发烧和疼痛。老年人或非常年轻人以及免疫力低下的人比其他人患严重疾病的风险更高。如果不进行治疗，症状会持续数日或数月，或者可能会再次出现。受感染的人通过未发育的环孢菌素进行排便。传入外界几周后，如果一个人吃了被污染的水果或蔬菜，寄生虫就会充分发育，并可能引起感染。从热带地区进口的覆盆子，莴苣和其他新鲜农产品比被其他地区的新鲜农产品更容易被环孢子虫污染。与往常一样，彻底清洗水果和蔬菜，以帮助减少可能受到污染的食物的生病风险，并遵循其他基本的食品安全提示。",
      "微生物": "环孢子虫是单细胞原生动物寄生虫，被分为孢子虫顶复体门中的专性细胞内寄生球虫。环孢子虫长于脊椎动物肠胃道中，遍及它们的整个生命周期。未成熟（未孢子化的）卵囊随后被排入粪便。虽然环孢子虫物种很多，但只观察到圆孢子球虫能引起人类疾病。",
      "疾病": [
        {
          "总述": "",
          "死亡率": "疾病控制和预防中心（CDC）没有环孢子虫的死亡示例，美国于2011年1月出版食源性疾病死亡的预防评估。",
          "感染剂量": "卵囊的最小感染剂量、孢子形成率及其在不同环境条件下的生存都是未知的。",
          "发病": "感染了圆孢子球虫的疾病发病时间通常是从摄入时间开始的7到10天。",
          "疾病和并发症": "这种寄生虫会使免疫活性和免疫功能低下的人长期腹泻。感染环孢子虫卵囊以及它的相关疾病一般和吃了被粪便污染的新鲜食品有关。排入粪便里的成熟环孢子虫卵囊需要一定的时间，通常是1到2周，外体（暴露于环境中）成熟并变得有感染性。环孢子虫病是由感染了圆孢子球虫而引起的，表现为长期腹泻、水样腹泻和肠窘迫。",
          "症状": "症状通常包括频繁的水样腹泻，有时是爆发性腹泻。其他常见症状包括食欲不振、体重减轻、腹部绞痛腹胀恶心和疲劳。在某些情况下，可以观察到更为严重的是流感样症状（头痛呕吐发烧身体疼痛），然而在有些人身上却没有明显的症状。",
          "病程": "如果不及时治疗，症状可能持续数天到数月且复发是极有可能的。",
          "进入途径": "口服。",
          "感染路径": "环孢子虫感染小肠的细胞。"
        }
      ],
      "致病频数": "尽管在上世纪末和本世纪初有过几次对大的和食品相关的疾病的爆发的记录，但是环孢子虫病的示例仍是非常罕见的。每年，零星的个案和小集群的疾病很少超过100到200例。强有力的证据表明，环孢子虫感染是季节性的。例如，流行病学研究表明，在秘鲁，感染季节是十二月至七月；美国为五月至七月；尼泊尔为五月至八月。",
      "来源": "环孢子虫病暴发中涉及的食品包括进口的新鲜农产品，如树莓罗勒和几个品种的生菜。",
      "诊断": "这种寄生虫的鉴定是通过症状和粪便标本的显微镜检查来实现的。出现在粪便中的未成熟（未孢子化）的卵囊的形状和尺寸特征可以帮助确认环孢子虫感染。圆孢子球虫卵囊是非常圆的，直径为8至12微米。此外，采用紫外荧光显微镜观察时，环孢子虫卵囊会显现出有淡蓝色光环。 ",
      "易感人群": "所有年龄段的人都很容易感染环孢子虫。生活在热带和亚热带地区的人会面临更大的风险。虽然没有全面的理解，但是疾病的传播似乎是季节性的，会经常与那些受影响地区的雨季有关。去这些地区的人会有感染的风险。",
      "食品分析": "由于环孢子虫的大小以及在实验室无法培养，所以从食物中分离和检测该病菌是极为困难的，因为污染的量通常很低。目前食品冲洗是通过显微镜检查和分子生物学分析方法来分析的，如PCR。实验室分析的要点包括在： 美国食品药物管理局方法 (eBAM 19a): 环孢子虫和隐孢子虫(2004)从新鲜农产品环孢子虫和隐孢子虫的检测：应用聚合酶链反应（PCR）的分离鉴定及显微分析。美国食品药物管理局实验室信息公告 4044 (1996)Differentiation of Cyclospora sp. and Eimeria spp. by Using the Polymerase Chain Reaction Amplification Products and Restriction Fragment Length Polymorphisms.",
      "爆发实例": "疾病预防控制中心Morbidity and Mortality Weekly Reports.",
      "信息资源": "Loci index for genome Cyclospora cayetanensis Information from CDC.USDA FSIS Parasites and Foodborne Illness Resource page."
    },
    {
      "名称": "旋毛虫属",
      "给消费者：简述": "这些种类的蠕虫可以感染那些吃未煮熟的肉的人，特别是野味，如熊和野猪。家猪也可以携带蠕虫，尽管在美国现代农业的做法已经减少了感染猪的数量。首先，蠕虫可能不会引起症状或只有轻微症状，如腹泻和腹部不适，有时恶心和呕吐。蠕虫在肠中成熟并产生更多的幼虫（蠕虫的一个不成熟的阶段），幼虫会通过循环游到旅行到身体的其他部分，例如，到达肝脏肌肉眼睛等，通常这些幼虫引起的症状在一周到一个月后；例如，肌肉疼痛发热虚弱和眼睛浮肿。但是幼虫只能在某些肌肉中存活（附在骨上的肌肉），在那里它们可以存活多年，常常不会引起更多的症状。在其他部位的幼虫，如 肝脏，它们能引起在那些部位中的炎症和其他问题。人类死于这些幼虫的示例是比较罕见的，但当死去的幼虫引起问题时死亡有时就会发生了。如果该病可在早期发现，那么治疗就可减少肠内发育的幼虫的数量。但由于在早期阶段通常没有症状或只有轻微的症状，所以该病经常直到后期，幼虫遍及全身后才能被检测出来。在后期，药物治疗可以减少炎症和其他问题的可能性。最好的办法：一开始就不要接触到这些蠕虫遵循美国农业部的建议如何烹调野味和其他种类的肉，让人们吃得安全。",
      "微生物": "旋毛虫属是寄生蛔虫（线虫）。这些寄生在动物骨骼肌中的蠕虫幼虫会感染其他消耗它们的动物或人类。 在几种旋毛虫种类和基因型中，在国内和野生猪中发现的旋毛虫引起世界范围内最严重的人类疾病。 除家猪以外的动物中通常发现的其它旋毛虫属物种，特别是在野生动物中，也引起人类疾病。 这些包括北美洲的T. murrelli，T. nativa，T. pseudospiralis和Trichella基因型T6",
      " 寄生生命周期": "大约1毫米长的第一阶段的蠕虫幼虫可能在宿主的骨骼肌中休眠多年，等待被新的动物或人类宿主消耗。当被新宿主摄取时，幼虫激活并侵入小肠上皮。经过1〜2天4次蜕皮后，雄虫和雌虫性成熟，并在小肠中相互交配。大约5天后，作为一级幼虫消耗，受精的成年雌性动物开始在宿主的肠内释放新生的第一期幼虫。每个女性释放数以千计的新生幼虫离开肠道，并通过淋巴和血液循环系统迁移到宿主身体。迁徙幼虫可侵入大部分宿主组织，包括心脑眼肺肝；然而，它们只能在骨骼肌中存活下来，并在那里沉淀下来，并对下一个寄主产生感染。",
      "疾病": [
        {
          "总述": "旋毛虫病或毛线虫病，是由摄入了含有旋毛虫幼虫的未煮熟的肉类后所引起的疾病的名称。",
          "死亡率": "死亡率是罕见的，在全世界范围内约有0.2%的导致死亡的临床病例。",
          "感染剂量": "摄入两个顺利成熟和交配的可存活幼虫（雌性和雄性）能够导致感成千上万新生幼虫的感染，然而，几个幼虫的摄入通常需要成功繁殖和有明显的症状。据疾病爆发数据的统计分析估计，摄入5个幼虫会导致平均1%的观察疾病症状的机会，机会观察的统计分析 能够疾病的症状，摄入10个幼虫会有7.5%的机会，摄入了100个幼虫则会有45%的机会。",
          "发病": "旋毛虫病属急性症状，这与新生幼虫迁移对应，通常开始于食用了被污染的肉类1到4周后，取决于感染情况的严重性。最初的肠道感染可能会导致早期轻度胃肠道症状，尤其在摄入了许多幼虫后。",
          "疾病和并发症": "虽然幼虫只存活在骨骼肌，但是并发症却可以发展，因为幼虫通过迁移会大量灭亡在其他各种器官中。如侵犯心、脑或肺组织，并随后出现炎症，有时能够导致死亡。并发症通常发生在感染的前2周，如果严重感染的话，就会更常见。",
          "症状": "症状的持续时间和严重程度是可变的，这取决于这样一些因素，比如说如何准备肉、旋毛虫物种幼虫的摄入数量以及患者的免疫状态。与被摄入幼虫的肠上皮细胞的初始入侵相关的症状通常是温和或不明显的，但可能包括腹泻，腹部不适，并很可能恶心和呕吐。 其旋毛虫病的急性和严重症状与新生幼虫侵入人体的组织有关，通常包括肌肉疼痛、发热、乏力、面部浮肿，尤是眼睛周围的浮肿经常出现。",
          "并发症": "虽然幼虫只能在骨骼肌中存活下来，但并发症可能会发展，因为幼虫通过其他各种器官迁移并可能死亡。心脏，大脑或肺组织的侵入和随后的炎症有时会导致死亡。 并发症通常在感染的前2周内发生，",
          "并且在重度感染中更常见病程": "在几周内，生产的雌性幼虫会被灭活，并从肠道中被病人的免疫系统排除。因为新生幼虫在骨骼肌中会处于休眠状态，所以和新生幼虫迁移相关的急性症状会逐渐在数周内下降。患者仍然无症状，尽管旋毛虫幼虫生活在患者肌肉中多年，但是他们却仍然没有症状，不过肌肉疼痛、发烧和其他症状有时也会显现。",
          "进入途径": "由口摄入未煮熟的肉中的活幼虫。此疾病并不是人与人之间的传播。"
        }
      ],
      " 诊断与治疗": "早期症状如果存在，就像常见的胃肠疾病，患者通常不寻求治疗。后来的急性期症状的诊断是困难的，因为它们的发病通常是在未煮熟的肉被吃掉之后的几周，并且症状是多种多样的，并且可能与其他疾病如流感相似。旋毛虫病的确认是基于典型症状的存在，结合实验室检查结果，有时还有消费寄生肉类的证据。感染患者通常嗜酸性粒细胞计数升高。免疫学检测（ELISA，Western印迹）用于检测患者血清中旋毛虫特异性抗体的存在；然而，这些抗体需要2周或更长时间才能出现。有时对幼虫进行肌肉活组织检查。 如果幼虫是从食物来源或患者身上获得的，则可以使用分子方法确定确切的种。及时的治疗通常包括驱虫药物，以清除肠道中任何剩余的可繁殖成虫。正常的驱虫剂剂量通常不会杀死在组织中迁移的新生幼虫，也不可能对敏感器官中的死亡幼虫产生危险的炎症反应。因此，为了使驱虫药能够通过缩短新生幼虫生产周期来有效降低疾病严重程度，需要及早进行诊断和治疗。糖皮质激素药物可用于减少可能导致并发症和减轻疼痛的炎性和过敏性免疫应答。驱虫药早期应用于糖皮质激素类药物，因为类固醇可能破坏免疫系统当从肠道清除可繁殖的蠕虫。严重感染或妊娠者应在急性症状期间住院治疗，以确保及时治疗和并发症。",
      "来源": "旋毛虫幼虫感染发生在来自于肉食性和杂食性哺乳动物、爬行动物和鸟类身上的未煮熟的肉中。世界上最重要的来源是家猪，然而，在美国和其他发达国家，来自于家猪的感染风险已大大降低。在美国，猪肉引起的旋毛虫感染不到一半，现在会少于美国旋毛虫感染的一半，然而其他的肉，尤其是狩猎动物的肉，会引起大多数的疾病。现已知超过150的哺乳动物物种都含有旋毛虫幼虫，包括马、野猪、熊、牛、海象、海豹、美洲狮、鹿、獾 海狸浣熊狐狸臭鼬松鼠狗猫鼠。在北美洲，未煮熟的熊肉已经引起过多种疾病。",
      "易感人群": "目标人群包括猎人和半生不熟的肉的摄入者，吃了来自于问题食品源的未煮熟的肉的人和吃传统的半生不熟的肉类菜肴的人，比如说海象肉和马肉。",
      "致病频数": "2000和2007年之间，通过美国国家法定传染病监测系统的检测，平均每年都有13个实验室确认病例的报道。然而，算上正在诊断中和正在报告中的病例，国内已知旋毛虫病的发生率据估计每年却都在40到340之间。更高的人均感染率发生在不太发达的猪肉消费国以及由于政治动荡而导致现代化猪肉生产中断的国家。",
      "预防": "旋毛虫病可以通过彻底烹调肉类来预防。怎样掌握肉的烹饪时间和温度，可以参看 FDA Food Code 的3-401部分。分布在美国的准备吃的猪肉产品必须都要经过灭活旋毛虫处理，或者是尸体必须检查旋毛虫幼虫的存在。在杂货店出售的猪肉是为消费者提供的，并没有检测到旋毛虫。然而，在商业猪场实施的预防控制已经把被旋毛虫污染的猪肉减少到了可以忽略不计的程度。这些控制包括烹饪肉类副产品喂猪和防止啮齿动物进入猪圈。但是从国内外商业市场获得商业猪肉可能性还是存在的，因此，细心的消费者应该继续煮熟猪肉来阻挡旋毛虫和其他潜在的病原体。 商业的深冻冷冻有时被用来抵制即食猪肉产品中的旋毛虫幼虫，其中关注的的原则物种是旋毛虫。在家中，冷冻不是一个非常恰当的控制预防方法，或是想要用于非猪肉的肉时；在非猪肉和野味肉中已经发现旋毛虫的抗冻物种。旋毛虫幼虫已被证明能在冷冻熊肉中存活5年。",
      "食品分析": "使用人工消化法可以在尸体中直接检测出旋毛虫幼虫；胃蛋白酶和酸混合物被用来溶解肉并留下抗消化的幼虫，随后集中并在显微镜下列举。样本通常是在尸体中受幼虫感染最严重的部位上取下的1克肉，这种方法不能保证尸体不受感染，但如果使用得当，每克肉中有三个以上的幼虫时，至少会持续检测一个幼虫。用于即食猪肉产品的没有经过任何美国农业部批准的旋毛虫钝化工艺检验的供应体，必须要进行更为敏感的5g抽样检查。持续负检结果源区或畜群是无旋毛虫的。在动物血清中检测旋毛虫抗体的试验有时被用来调查猪群、猪生产设施周边的野生动物群以及野生动物种群。血清学检测对轻型感染的敏感性较低，检测不到最近被寄生的尚未发育足够抗体的动物，这一过程需要2到9周。10.爆发实例1988年五月，阿拉斯加一位妇女和她的嫂子在吃了干海象肉，鲸脂，海狸和鸭子后患了旋毛虫病。两个村庄的居民杀掉了一头海象并分食了它，导致51人中有27人得了旋毛虫病。 1995年一月，一个猎人打死一只美洲狮在爱达荷州，通过腌制和熏制做成肉干。几周后，他感染了旋毛虫症状的疾病。牛肉干和美洲狮被发现含有乡土旋毛虫，旋毛虫幼虫型T6。猎人向另外14个人分发了肉干，其中9人被发现感染了旋毛虫病。2000年八月，来自威斯康星的四名猎人杀死了一只黑熊，并在同一天炸了肉并吃掉了肉。两到四个星期后，他们都出现了典型的急性旋毛虫病的症状。对熊进行了分析，发现每克含有24个旋毛虫幼虫。11.信息资源Centers for Disease Control and Prevention (CDC) TrichinellosisCDC Morbidity and Mortality Weekly ReportGottstein B Pozio E Nöckler K. 2009. Epidemiology diagnosis treatment and control of trichinellosis. Clin. Microbiol. Rev. 22:127-145Pozio E. 2007. World distribution of Trichinella spp. infections in animals and humans. Vet. Parasitol. 149:3-21Teunis PFM Koningstein M Takumi K van der Giessen JWB. 2011. Human beings are highly susceptible to low doses of Trichinella spp. Epidemiol. Infect. Epub 2011 Apr. 14."
    },
    {
      "名称": "绦虫属",
      "给消费者：简述": "人们吃未煮熟的猪肉或牛肉可以感染上这些绦虫。蛔虫的卵在一个人的手指、土壤或食物上时也会感染上牛肉绦虫。例如，虫卵进入人的嘴里或人的肠道。这些蠕虫可以附着在肠道内长到6到20英尺长并且在肠道内生活多年。在这段时间里虫卵是传播到外部环境，由猪、牛或人类吃食继续感染的周期。甚至在人们知道已经感染时可能有个月或更长的时间了。对于肠道感染许多人没有症状其他人可能有腹泻、恶心、疼痛和食欲改变等状况可能就会觉得不舒服。在这些情况下，药物可以杀死这些蠕虫。但如果吞食了这些虫卵的话，牛肉绦虫会导致很严重的问题，他们在蠕虫发展的早期阶段变成幼虫，最终在大脑或其他重要器官中长成。如果这些蠕虫在大脑内需要精确的外科手术可能是很危险的。为了防止感染这些蠕虫，烤肉或烤牛排时直到最厚部分的中心至少达到145华氏度并且持续至少3分钟吃饭前和处理土壤后洗手，并且遵循其他食品安全提示比如，吃之前把蔬菜洗干净。(注意:煮碎肉时，中心温度至少达到160华氏度才会杀死细菌)。",
      "微生物": "猪肉绦虫(有钩绦虫)、牛肉绦虫(肥胖带绦虫)和亚洲绦虫(亚洲带绦虫)是绦虫类寄生在人体小肠上的扁形虫。寄生虫的生命周期这些绦虫需要哺乳动物的中间宿主和人类的最后宿主来完成他们的生命周期。布满成熟卵的蠕虫段(节片)与成年绦虫分离，并且通过人类粪便传播或者节片在有牛肉绦虫的情形下自己爬出来。卵子可在地面上或在水中存活数月。猪和牛会吃食人类粪便可能通过粪便、食物和水摄取绦虫卵。猪摄取猪肉绦虫、亚洲绦虫虫卵和母牛摄取牛肉绦虫虫卵之后，幼虫孵化，穿透肠道通过血液传播到各种组织。在组织被包在囊内后幼虫发育成膀胱状的囊状虫约1厘米大小生活几个月。在人类中猪肉绦虫幼虫被包在组织的囊内就像在猪中间宿主内一样；然而在人体组织内的囊状虫无法完成蠕虫的生命周期。完成蠕虫的生命周期人类必须摄取未煮熟的猪肉或牛肉的活的囊状虫。摄取的囊状虫存活并附着在肠壁在那里他们长到2到7米长并且多年产卵。",
      "疾病": [
        {
          "总述": "由成年链状带绦虫引起的肠道感染疾病是绦虫病。该病在三个种之间是相似的。然而，猪肉绦虫感染比其他两种更为严重，因为囊状虫更加危险， 该病由猪肉绦虫幼虫囊肿(囊状虫)使组织感染引起的。",
          "死亡率": "未知。",
          "感染剂量": "从肉里或猪和牛的内脏摄入活的囊尾幼虫，可能导致感染肠道绦虫。",
          "发病": "绦虫在肠道内成熟，并且在摄取活的囊尾蚴2到4个月后开始产卵。",
          "症状": "通常无症状，但可能引起腹痛、恶心、腹泻、食欲改变和全身不适。",
          "疾病和并发症": "并发症不太可能。猪肉绦虫节片很少可能在小肠破裂，产的虫卵可能自动感染囊虫病的个体。很少地，能动的牛肉绦虫节片阻塞胆管、胰管或阑尾。",
          "病程": "成虫可以在肠道内存活多年，但可以用抗绦虫药物有效地消除。",
          "进入途径": "口入。",
          "感染路径": "不够熟的猪肉和牛肉中包含的囊尾蚴用吸盘或头上的钩子(头节)激活并且直接附着在小肠壁上。"
        },
        {
          "总述": "脑囊尾蚴病是囊虫病的严重形式，囊状虫寄宿在脑组织。",
          "死亡率": "小部分脑囊尾蚴病的病例发生死亡。",
          "感染剂量": "摄入的猪肉绦虫卵可能导致组织感染囊尾幼虫。摄入大量的虫卵会增加严重疾病的可能性。",
          "发病": "在猪肉绦虫着床后，囊尾幼虫在组织内大约用2个月的时间达到全尺寸。脑囊尾蚴病的症状可能会推迟几年。",
          "症状": "位于大脑的囊肿可能无症状或目前的多种症状取决于囊肿的数量、位置、大小、条件和病人的免疫反应。脑囊尾蚴病常见的症状包括癫痫、颅内压增加、头痛和精神状态改变。眼部的囊肿通常影响视力。肌肉和皮下囊肿能够感觉到，但不会引起过多疼痛。",
          "疾病和并发症": "活的囊尾蚴可以掩盖自己的免疫系统，导致一些症状。然而，当囊尾蚴退化，自然或药物治疗，免疫系统反应，会导致严重的炎症。在脑组织的囊肿 (软细胞组织)与癫痫发作有关，在绦虫国家癫痫最常见的原因是地方病。位于脑脊髓空间(脑室、蛛网膜下腔)的囊肿可能会导致脑脊液堵塞引起脑积水(脑积水)，脑膜的炎症或其他并发症。脑脊髓空间的囊肿可以长 (10到20厘米)。眼睛的囊肿会造成永久性视力损害。",
          "病程": "囊尾蚴存活数月， 在组织内滞留多年。神经系统症状在感染之后可能显现几年，几年之后随着囊尾蚴的退化和消除，这种症状会逐渐地下降。大脑软细胞组织的钙质残余物致使这种症状多年后反复发作。",
          "进入途径": "口入。",
          "感染路径": "在猪肉绦虫宿主(人类)的粪便中排泄的虫卵污染着环境。当污染的食物、手指或泥土进入口腔时人便被感染。钩球蚴虫孵化，穿透肠道，在血管中传播，并且在中枢神经系统、肌肉或内脏器官上被包在囊内变成囊尾蚴。"
        }
      ],
      "易感人群": "绦虫病发生在食用生的或未煮熟的牛肉和猪肉人群中尤其是卫生设施不良的地区和经济落后牲畜散养的地方。在美国主要发生在旅行的个人或在拉丁美洲、印度、亚洲、东欧和非洲这些流行地区的移民。囊虫病发生在猪肉绦虫引起的绦虫病高发的地带。感染成年猪肉绦虫的人或与一个被感染猪肉绦虫的人生活在一起特别有可能意外地吞食虫卵，进而得囊虫病。",
      "来源和预防": "绦虫病：主要来源是感染的牛肉和猪肉。政府和农民可通过建立卫生的厕所设施减少污染肉的发生控制动物散养并且进行肉类检验。个人可以通过彻底烹饪牛肉和猪肉产品的手段预防绦虫病和其他疾病。烤肉和烤牛排时最厚部分的中心至少要达到145华氏度并且持续至少3分钟。细菌病原体危害增加，所以应该达到160华氏度。 囊虫病：在人类肠道内的成年猪肉绦虫每天可以产成千上万个虫卵在严酷的环境条件下可以生存数月。当厕所或洗手设施不足或使用不当时虫卵会污染表面和食物;例如当食品操作者有不良个人卫生习惯的情形。通过频繁的洗手保持手指和其它物体远离口腔避免在流行地区有问题的食品服务机构这些方式减少囊虫病的风险，如在人类和猪近距离生活在卫生条件恶劣的地方。如果家庭成员或其他与其密切接触的人发现感染了囊虫病或猪肉绦虫病的话，健康的个人应当做一下绦虫感染检查。",
      "致病频数": "这些蠕虫感染全世界数以百万计的人。在美国，绦虫病和囊虫病不是可报告的全国性的疾病。大多数情况下，似乎是牛肉绦虫引起绦虫病但不如猪肉绦虫危害大因为它不会引起囊虫病。近年来猪肉绦虫在美国的商业猪肉中海没有被发现。牛肉绦虫囊尾蚴在牛肉中仍是偶尔发现。从1985年到1994年 在每10000头检查的牛肉体中被发现1到2头感染牛肉绦虫囊尾蚴。大多数在美国发生的绦虫病是由于到旅行或来自流行地区的移民主要是在拉丁美洲。猪肉绦虫卵是由到疫区旅行的绦虫运营商引入的进而在美国引起囊虫病。2004年，德克萨斯州埃尔帕索这一地区百分之九的人口检测出绦虫病呈阳性 在那个城市几例脑囊尾蚴病已被报道。从1991年到2008年大约7000洛杉矶县居民在治疗囊虫病后出院 (包括重复感染的住院患者)。这些患者中大约有4000人得的是脑囊尾蚴病。根据一项死亡证明调查显示 在美国，从1990年到2002年，大约有221人因得囊虫病而导致死亡。",
      "诊断和治疗": "绦虫病：诊断困难因为病通常无症状。当病人在粪便或内衣上看到节片时才。通常，粪便标本在显微镜下才能检测到这种特征性的绦虫虫卵；然而测试是不可靠的。在研究设置中进行一个更加敏感的粪便酶联免疫吸附测定是具有良好的诊断结果的。打虫药药物能有效地消除成年绦虫。有时驱逐节片或头节的检查能检测出绦虫。使用可用的分子测序应该能检测出确切的物种。囊虫病：通常在感染很长一段时间后才能显现症状很难查出与这种症状相关的原因。因为在美国并不常见会发生误诊。需要计算机断层扫描和磁共振成像确定数量位置大小和大脑囊尾蚴其他重要特征。更便宜的血清学技术不断提高可用于确定诊断和追踪的进程。用检眼镜看眼睛的囊肿。皮下囊肿可以感觉到可以被检查出来。脑囊尾蚴病的治疗因具体情况而异。痉挛、炎症和脑积水考虑治疗寄生虫之前必须先稳定下来。用打虫药治疗大脑囊尾蚴可能激活严重的免疫反应导致过度炎症；因此正确地使用抗炎和驱虫剂药物更容易去除囊肿。 ",
      "食品分析": "监管部门检查 “患麻疹的”猪肉和牛肉的肉体，通过感觉和视觉检查携带囊尾蚴的敏感肉。通过更敏感的血清学检测方法也能检测这些动物。",
      "爆发实例": "绦虫病和囊虫病在世界的很多地方流行。疫情可能难以识别直到出现并发症。在1978年 在西新几内亚感染的猪被引入到那个国家后暴发了大规模的囊虫病。该病被认为烧伤患者被脑囊尾蚴病感染后诱发癫痫因为他们睡在壁炉附近。1990年脑囊尾蚴病在纽约不吃猪肉的正统犹太社区爆发。感染源被认为是近期移民的家庭主妇感染了猪肉绦虫。",
      "信息资源": "CDC TaeniasisCDC CysticercosisCDC Morbidity and Mortality Weekly Report\n"
    },
    {
      "名称": "简单异尖线虫及相关的蠕虫",
      "给消费者：简述": "这些蠕虫在鱼、鱿鱼、墨鱼和章鱼体内是常见的但适当烹饪(在下面有描述)可灭活。如果你吃生的或未煮熟的鱼的话他们可以感染你的胃或肠道。有时唯一症状是蠕虫爬上喉咙引起的搔痒。如果蠕虫钻入胃或肠壁的话它可以引起胃或腹痛恶心呕吐腹泻从轻微到严重。有时这些蠕虫引起过敏反应。感染症状在吃鱼后的24小时到2周。(感染可能被误认为是其他疾病所以如果你吃海鲜后出现这种症状的话一定要告诉你的医生你吃了什么。) 蠕虫病毒在人体内只能存活大约3周然后它就死了并且根除了虽然这种疼痛可能会持续更长时间。通常，这种蠕虫用内窥镜仪器才能发现和删除;如果做的早的话通常这种症状会立即消失。一个较好的措施是首先预防感染。遵循FDA烹鱼食品代码指南是可以帮助自我保护的;也就是说煮鱼时内部温度直到达到145ºF并且持续至少15秒鱼饼要达到155℉ 酿馅鱼要达到165℉。注意:有些人即使食用煮熟的海鲜也可能会有过敏反应。",
      "微生物": "在异尖科中一些线虫的幼虫(蛔虫)可以感染吃生的或未煮熟的鱼或头足类动物(海洋软体动物如 鱿鱼、章鱼和乌贼)的人群。这些蠕虫包括：简单异尖线虫(鲱鱼蠕虫)(PhocanemaTerranova)  ()抹香鲸异尖线虫对盲囊属大多数人类感染由简单异尖线虫其余多数由Pseudoterranova decipiens导致。据了解，这两个种是多个物种的复合体。这些蠕虫平均有2到3厘米长。",
      "疾病": [
        {
          "总述": "这些蠕虫引起的疾病的名称是异尖线虫病或（anisakiasis or anisakidosis）。",
          "死亡率": "未知。",
          "感染剂量": "一个蠕虫。",
          "发病": "症状通常在食用生的或未煮熟的鱼的24小时后发生但可能会延迟2周。疾病/",
          "并发症": "非侵入性异尖线虫病通常是无症状的，有时受感染的人感到喉咙发麻、咳嗽或手动提取线虫时才能被诊断出来。当蠕虫钻进或吸附在胃或肠道壁时入侵性异尖线虫病才显现症状。在蠕虫连接点上嗜酸性粒细胞(白细胞)反应和肉芽肿(结节)形成的地方，溃疡导致炎症反应。这种症状可能包括严重的胃或腹痛、恶心、呕吐和腹泻。这种症状可能轻微或可能会以一种从轻微到强劲的过敏反应为特征。偶尔炎症破坏正常肠道流动导致便秘。很少发现有蠕虫穿透消化道和体腔的现象。有些人食用了煮熟或冷冻鱼身上的死的异尖线虫残体会有过敏反应，一些鱼处理程序使接触被感染的鱼已经变得高度敏感。",
          "病程": "除非并发症发展 异尖线虫病是人类一种自限性疾病。海洋哺乳动物是蠕虫的自然终宿主。人类是偶然宿主在人体内大约3周之内，蠕虫死亡，从消化道的腔内自发地消除。然而，在蠕虫死亡后，与炎症病变相关的疼痛有时会持续数周至数月。如果早日清除蠕虫，症状通常会立即消除。",
          "进入途径": "口入。",
          "感染路径": "钻进胃肠粘膜。"
        }
      ],
      "诊断和治疗": "病人呕吐或咳嗽出蠕虫的病例中可能通过线虫的形态检查确诊。入侵式异尖线虫病可能被误诊为阑尾炎的症状克罗恩病、胃溃疡、胃肠道癌症和其他胃肠疾病。因此有吃生的或未煮熟的鱼的历史可能是一个重要的诊断线索。内窥镜光纤设备最好地被用于视觉诊断和消除在胃和小肠内的蠕虫。在严重的情况下不能使用内窥镜诊断和治疗可以实施腹部手术。显微镜检查是用来确定线虫到属或“复合种群”的水平，而分子方法可以用来确定确切的种水平。升高的嗜酸性粒细胞计数 (嗜酸性粒细胞) 早期炎症反应期间可能会被发现。放射学也被用作辅助诊断手段。人血清中抗体的诊断检测已经开发;然而抗体可能不存在或可能因为先前的感染而存在一些测试可能与其他寄生虫发生交叉反应，例如蛔虫。治疗药物包括类固醇、抗生素和等渗葡萄糖溶液。驱肠虫药物通常不被认为是适当的方法但因为有成效而一直被使用。蠕虫会自然死亡但内镜切除是最好的治愈严重疼痛的治疗措施。",
      "致病频数": "频率在美国是未知的因为没被报道，没被发现或被误认为是其他疾病。异尖线虫病在二十世纪六十年代首次被承认。在二十世纪七十年代每年大约10例文献报道。频率可能更高因为在家里准备生的或未煮熟的鱼菜。在日本每年报道有1000多例。",
      "来源和预防": "这些幼虫可能出现在几乎所有海鱼的脏器和/或肉里和头足类动物身上在鳕鱼黑线鳕、锚爪、太平洋鲑鱼、鲱鱼、比目鱼、安康鱼和鱿鱼体内也经常发现。食用生的或未煮熟的鱼和头足类动物无论是通过卤制腌制、冷熏或炖的方式都可能造成感染的风险。美国食品和药物管理局食品烹饪指南代码应该足以消灭鱼和头足类动物体内的这些蠕虫。鱼的指导方针如下:煮鱼的内部温为度为145华氏度并持续15秒; 粉碎性鱼为155华氏度例如鱼饼 酿馅鱼为165华氏度。商业处理器和零售商可能使用一个特定的冷冻过程杀死在没有彻底煮熟的鱼类产品中的寄生虫。食品和渔业产业在美国食品和药物管理局出版的当前版本《鱼类和渔业的危害和控制指导》中可能获得关于用冻结方法杀死的海鲜寄生虫详细的信息。",
      "食品分析": "商业加工商使用烛光（检查测光台上的鱼）来减少已知频繁感染的某些白肉鱼的可见线虫数量。这种方法并不是完全有效的，即使大部分线虫都是从有颜色的鱼肉中去除，也不是十分有效。科学研究中使用胃蛋白酶消化溶解鱼组织，然后保留着完整的致病性寄生虫。因为这种方法是费时的它一般不应用于食品分析。",
      "爆发实例": "病主要因个案而出名。日本是消耗大量生鱼的地方报道的病例最多。",
      "信息资源": "Centers for Disease Control and Prevention Division of Parasitic Diseases DPDx: Anisakiasis National Center for Biotechnology Information Taxonomy Database: AnisakidaeFDA guidance on controlling parasite hazards for seafood processors: FDA Fish and Fishery Hazards and Controls Guidance Fourth Edition chapter 5. Lymbery AJ Cheah FY. Anisakid nematodes and anisakiasis. In: Murrell KD Fried B eds. World Class Parasites: Volume11 Food-Borne Parasitic Zoonoses Fish and Plant-Borne Parasites. New York NY: Springer Science; 2007:185-207"
    },
    {
      "名称": "裂头绦虫",
      "给消费者：简述": "吃一些生的或未煮熟的鱼即使是腌制卤制或者冷熏都会使人类感染绦虫。在烹饪前品尝一下鱼菜的成分也会导致感染绦虫。有时人们不知道他们感染了这些蠕虫这些蠕虫可以长到32英尺长并且在人体内存活25年。这种症状通常是轻微的腹部不适、腹泻和食欲的变化发作大约10天。过了一段时间才能看见部分蠕虫排便。这些蠕虫从人类肠道吸收了大量的维生素B12。没有足够的维生素人类就不能制造足够健康的红细胞并且可能会造成因缺乏维生素B12而所致的贫血。重感染可能阻塞肠道。用健康专家开的药物很容易杀死蠕虫。你遵循美国食品和药物管理局食品烹饪鱼代码指南是可以帮助自己预防绦虫的。",
      "微生物": "阔节裂头绦虫和其他大约13种裂头绦虫属的扁虫是人类和其他吃鱼的哺乳动物和鸟类体内的肠道寄生虫。又被称为“广义绦虫”和 “鱼绦虫”。",
      "疾病": [
        {
          "总述": "这种生物引起的疾病 裂头绦虫病 是由食用了裂头绦虫幼虫引起的这种幼虫出现在生的或未煮熟的鱼肉及其内脏里。食用后幼虫附着在小肠内并且快速增长。食用幼虫15天后虫卵开始产卵并且从病人的粪便中排出。成年绦虫长到32英尺(大约10米)长每天大约可以产一百万个虫卵。",
          "死亡率": "未知。",
          "进入途径": "口入。",
          "感染剂量": "一个或多个幼虫蠕虫。",
          "发病": "在食用15天后绦虫开始产卵；然而感染通常并不起眼。",
          "疾病和并发症": "感染裂头绦虫通常没有明显的症状或症状轻微包括腹部不适、腹泻、食欲改变。绦虫吸收大量的维生素B12而在长期或严重的情况下可能会导致缺乏维生素B12很少会导致贫血。明确知晓的是在罕见的大规模感染情况下会发生肠梗阻。"
        }
      ],
      "诊断和治疗": "病人通过观察大便中的绦虫才最初意识到感染。在显微镜下检查粪便样本期间通过示范的特征虫卵才确定诊断。这种虫卵很容易与同样形状的寄生吸虫类的虫卵混淆。用分子方法可以识别裂头绦虫到种水平。蠕虫可以在小肠内存活超过25年但当发现蠕虫时很容易被用药物(吡喹酮和氯硝柳胺)消除。",
      "致病频数": "裂头绦虫病被认为是一个小的公共卫生问题 并且的频率记录将在不再维护。从1977年到1981年在美国每年100到200例报道。病例的实际数字可能更高考虑到无症状和症状轻微所以未被报道。据估计，全世界目前约有2000万人被感染。",
      "来源和预防": "感染裂头绦虫的人是由吃生的或未煮熟的鱼菜(包括那些已经卤制腌制或冷熏)引起的，例如，寿司、生鱼片、酸橘汁腌鱼和鞑靼。在煮鱼之前尝食材的成分(例如，鱼丸子)也会导致感染。在温带淡水和海洋有鳍鱼的肉和内脏里发现感染性幼虫 (即受精卵、肝脏)。在北美这些鱼包括太平洋鲑鱼和淡水鱼如梭子鱼、鲈鱼、角膜白斑淡水鳕阿拉斯加黑鲸花羔红点白鱼和鳟鱼。来自温带气候的新鲜鱼也可能感染性幼虫。食品烹饪鱼FDA手册应当足以消灭这些蠕虫。鱼的指导方针如下:煮鱼的内部温度为145华氏度并持续15秒；粉碎性鱼为155华氏度例如鱼饼酿馅鱼为 165华氏度。商业处理程序和零售商可能使用一个特定的冷冻过程杀死没有彻底煮熟的鱼类产品内的寄生虫。食品和渔业产业可能在美国食品和药物管理局当前版本的《鱼类和渔业的危害和控制指导》中获得详细的关于用冻结方法杀死海鲜寄生虫信息。",
      "易感人群": "任何食用生的或未煮熟的鱼的消费者。",
      "食品分析": "食物还没有常规分析。对鱼肉薄片进行显微镜检查，或人工消化鱼肉，可用于检测“多囊类”幼虫。",
      "爆发实例": "在1980年，暴发涉及四个洛杉矶医生发生。这些医生都吃了金枪鱼红鲷鱼鲑鱼制作的寿司(生鱼菜)。没有吃鲑鱼制作的寿司的其他人没有得裂头绦虫病。在1980年美国疾病控制和预防中心确定在洛杉矶地区25人中有19人可能因为食用鲑鱼而得了裂头绦虫病。几个国外个案是由于食用了源自北美的太平洋鲑鱼。",
      "信息资源": "CDC Division of Parasitic Diseases DPDx: DiphyllobothriasisInformation on outbreaks: CDC Morbidity and Mortality Weekly ReportsNational Center for Biotechnology Information Taxonomy Database: Diphyllobothrium spp.FDA guidance on controlling parasite hazards for seafood processors: FDA Fish and Fishery Hazards and Controls Guidance Fourth Edition chapter 5."
    },
    {
      "名称": "鲑隐孔吸虫",
      "给消费者：简述": "饮用生活在特定水域的鱼 (下面描述)可以传播这种蠕虫并导致疾病除非妥善煮熟的鱼。蠕虫通常导致症状轻微或没有。(如果他们不治疗，蠕虫中的细菌能感染并且杀死狗;然而在人类体内蠕虫本身而不是细菌也能引起疾病。)在美国大约只有23人已经感染了蠕虫但数量可能会更高。有些人可能不知道他们有蛔虫或可能认为他们有一些其他疾病。食用了生活在美国西北部英国哥伦比亚淡水流的生的或未煮熟的三文鱼和其他鱼类也可以传播蠕虫。甚至手嘴接触也会传播给食用严重污染的生的或未煮熟的鱼的人群。一个人吃了被污染的鱼大约一个星期后蛔虫的卵开始出现在人的粪便中。症状可能包括腹部不适、腹泻、恶心和呕吐。如果不治疗症状可能会持续几个月但是健康专家开的药物会杀死虫子。一个较好的措施是首先预防感染。你可以遵循FDA食品烹饪鱼指南代码帮助保护自己也就是说煮鱼时内部温度要达到145华氏度并且持续至少15秒鱼饼要达到155华氏度，酿馅鱼要达到 165华氏度。",
      "微生物": "鲑隐孔吸虫是扁形虫门的一种小型寄生虫。",
      "疾病": [
        {
          "总述": "隐孔吸虫病是食用生的或未煮熟的鱼由肠吸虫引起人类疾病名称。至少报纸报道称该病为“鱼流感”这些蠕虫还带有严重有时在狗体内致命疾病的细菌 (三文鱼中毒疾病)；然而还未知晓感染人类。",
          "死亡率": "在人体内未知。",
          "感染剂量": "要求大约500只蠕虫引起的症状。",
          "进入途径": "口入。摄入的蠕虫幼虫(后期囊幼虫)被包绕在鱼肉或内脏内 在处理被感染的鱼时通过手¬对口也可以传染。",
          "发病": "摄入受污染的鱼约1周后虫卵在可以在粪便中被检测到。",
          "症状": "病人抱怨的情况包括腹痛、腹泻、气体/腹胀恶心/呕吐。在美国报道的20病例中有7例无症状。循环嗜酸性粒细胞增多的数量(>500 /µl)在50%的情况下被发现。",
          "病程": "如果不治疗这种症状可能会持续几个月。"
        }
      ],
      "寄生生命周期": "由成虫释放的鲑隐孔吸虫卵在河流和溪流中孵化成毛蚴幼虫。 毛蚴幼虫穿透侧耳蜗牛（第一中间宿主），并进行有性繁殖。尾蚴幼虫通过蜗牛脱落穿透鱼（第二中间宿主）的皮肤，在鱼肉和内脏中作为囊蚴幼虫进入囊内。 最后的主人是吃鱼的哺乳动物和鸟类。当哺乳动物（包括人类）消耗受感染的鱼时，幼虫附着并在小肠中成熟。",
      "易感人群": "目标人群包括从下面讨论的来源中食用生的或未煮熟的鱼(包括家庭熏制的)那些人。",
      "来源和预防": "新鲜的鱼源自或通过俄勒冈州、华盛顿、加州北部阿拉斯加东南部不列颠哥伦比亚省的沿海流中间壳宿主生活的地方是蠕虫感染的来源。大马哈鱼(如，三文鱼鲑鱼鳟鱼) 感染蠕虫幼虫更严重。来自东西伯利亚和巴西的鱼类，有合适的侧耳蜗牛中间宿主，也可能含有这种蠕虫。在溯河产卵的鱼(鱼从淡水河流/湖泊迁移到海洋和回流)中感染性囊肿在海上度过生存周期。如果鱼苗/银白化幼鱼源自于含有鲑隐孔吸虫尾蚴的水源孵化场的话，只食用压成球食物的水产养殖大马哈鱼可能被感染。美国食品和药物管理局食品烹饪鱼的FDA指南应当足以消灭这些蠕虫。鱼的指导方针如下：煮鱼的内部温度为145华氏度并持续15秒碎鱼为155华氏度例如鱼饼酿馅鱼为165华氏度。商业处理程序和零售商可使用特定的冷冻过程杀死彻底煮熟鱼类产品中的寄生虫。食品和渔业产业可能从美国食品和药物管理局的当前版本《鱼类和渔业的危害和控制指导》中获得详细的关于杀死海鲜寄生虫冻结方法的信息。",
      "致病频数": "在美国23个案例中有20例是俄勒冈州诊所的患者。由于症状轻微或没有很多情况下可能不确定。两个病例发生在新奥尔良在流行地区反映了洲际贸易的商业鱼类含有寄生虫的可能性。在西伯利亚东部一些村庄中超过90%的人口感染了这种蠕虫。",
      "诊断": "鉴别诊断是由胃肠道症状和有来自流行地区生的或未煮熟的大马哈鱼的历史确定的。明确的诊断是由检测病人的粪便中蠕虫的特异性卵确定的。虫卵是很难区分阔节裂头绦虫的；然而治疗这两种感染的方法是相同的。",
      "治疗": "纳米丝虫病是一种轻微的疾病，如果停止吃未煮熟的鱼的做法，蠕虫会自然通过。 用驱虫药（如吡喹酮）治疗清除症状并停止产卵。",
      "食品分析": "没有现成的方法检测在鱼肉中的鲑隐孔吸虫囊肿。囊肿很小(长0.5毫米宽0.25毫米)。在解剖显微镜帮助下检验消解盐酸和胃蛋白酶应该能检测出被严重感染的鱼。据报道，应用匀浆¬沉积技术效果很好。10.爆发实例没有重大疫情。11.信息资源Adams AM DeVlieger DD. Seafood parasites: prevention inspection and HACCP. In: Hui YH Sattar SA Murrell KD Nip WK Stanfield PS eds. Foodborne Disease Handbook Vol. 2 2nd ed. New York: Marcel Dekker Inc. 2001:407-423.Eastburn RL et al. Human intestinal infection with Nanophyetus salmincola from salmonid fishes. Am J. Trop. Med. Hyg.1987; 36:586-591.Fritsche TR et al. Praziquantel for treatment of human Nanophyetus salmincola (Troglotrema salmincola) infection. The Journal of Infectious Diseases. 1989; 160:896-899.Harrell LW et al. Human nanophyetiasis: transmission by handling naturally infected coho salmon (Oncorhynchus kisutch). The Journal of Infectious Diseases. 1990; 161:146-148.National Center for Biotechnology Information Taxonomy Database: Digenea\n"
    },
    {
      "名称": "胃瘤线虫属",
      "给消费者：简述": "人类吃生的或未煮熟的鱼，在美国有五例感染这种蠕虫。四例是渔民吃活的小鱼，其中的许多种淡水或咸水鱼可以携带蠕虫。在人类中，食用后24小时内蠕虫引起严重疼痛，因为这些蠕虫进入了肠壁。做手术诊断的有四例并除掉了这种蠕虫。其中一个案例中，不手术患者4天内痊愈。如果蠕虫穿透肠壁，侵入肠道无菌区域并用肠道细菌感染该区域的话，可能会有感染肠道无菌区域的风险。因美国要求，寿司携带这些蠕虫的风险减少，用于制作寿司的鱼要经历一个冷冻过程（大多数家用冰柜还无法完成）去杀死蠕虫。当你做鱼的时候，你可以通过遵循FDA食品法典指南来帮助保护自己，也就是说，煮鱼时直到内部是145华氏度并且持续至少15秒，鱼饼要155华氏度，酿馅鱼要165华氏度。",
      "微生物": "胃瘤线虫属幼虫期是大红色的蛔虫（线虫），长 ½ 到4½英寸（15毫米至115毫米）。鱼中有幼虫。",
      "疾病": [
        {
          "总述": "（胃瘤线虫病）是当食用了污染的活鱼或生鱼时由这些蠕虫引起的，并且幼虫线虫穿透人体肠壁。",
          "死亡率": "未知。",
          "感染剂量": "一个活的幼虫蠕虫可能导致感染。",
          "进入途径": "口入。",
          "发病": "症状在食用了被污染的活鱼或生鱼之后24小时内发作。术后症状得到缓解。在一个没有进行手术的疑似病例中，症状在4天内得到解决。",
          "症状": "在报道的五例病例中，蠕虫穿透肠壁，伴有严重腹痛。",
          "疾病和并发症": "腹痛与阑尾炎相似，报告的五例病例中有四例需要进行手术探查。在手术过程中，蠕虫被发现在腹腔或穿透肠壁的进程中。肠道损伤和炎症可能发生在穿透肠道期间，在随后的一些幼虫迁移期间其他组织可能会损坏。该病有因肠内容物或蠕虫本身引起腹腔细菌感染的潜在性。",
          "病程": "如果不治疗这种症状可能会持续几个月。"
        }
      ],
      "寄生生命周期": "成人体内胃瘤线虫生活在以鱼类为食的鸟类胃肠道，如苍鹭、白鹭、和秋沙鸭（终宿主）。寄生虫的卵和鸟粪一起进入水中。这些卵可以被一种生活在淡水或咸水中的寡毛虫吃掉，幼虫也可以在其中发育（中间宿主）。鱼通过食用受污染的寡毛虫、受污染的小鱼或直接食用寄生虫的卵而感染寄生虫幼虫。寄生虫幼虫包囊在鱼的内脏或肌肉。鸟类因食用受污染的鱼类、蠕虫或其他中间宿主而受到感染（两栖动物和爬行动物也被报道为中间宿主）。人类可以摄取活的幼虫的生的或未煮熟的鱼。虽然寄生虫不能完成人类的生命周期，但它可能附着在人类消化道的墙壁上并穿透它。",
      "易感人群": "目标人群是食用先前没有用冷冻杀死寄生虫的生的或未煮熟的鱼的消费者。报告的五例中有四例是由于渔民吞食用作鱼饵的活的整个小鱼所致。",
      "来源和预防": "胃瘤线虫幼虫在各种各样的鲜鱼、咸水鱼的鱼肉和内脏内或盐水中都能发现。来自河口的全鱼（即，还包含内脏）可能是巨大的资源，因为他们的内脏经常含有幼虫。淡水或  半咸水域附近的食鱼鸟群因成年寄生虫导致的患病率最高；因此，附近的鱼或以鱼为食的鱼类，通过这些区域传播，更容易受到污染。例如，众多的以鱼类为食的鸟类吃食淡水池塘饲养的鱼后可能包含更多的蠕虫。美国食品和药物管理局烹饪鱼的FDA指南应该足以消灭这些蠕虫。煮鱼指南如下：煮鱼时内部温度为145华氏度并持续15秒；粉碎性的鱼为155 华氏度，如鱼饼，酿馅鱼165华氏度。商业加工商和零售商可以使用特定的深冷冻过程杀死鱼产品中的寄生虫 没有彻底煮熟。商业处理程序和零售商可能使用一个特定的冷冻过程去杀死在没有彻底煮熟的鱼类产品中的寄生虫。食品和渔业产业可能从美国食品和药物管理局的当前版本的《鱼类和渔业的危害和控制指导》中获得详细的关于杀死海鲜寄生虫冻结方法的信息。",
      "致病频数": "极少见，仅五例。",
      "诊断": "该病术后被确定才完全诊断。发生的腹痛类似阑尾炎症状；然而，如果病人最近吃生的或未煮熟鱼的话，怀疑是寄生虫感染。内镜非手术发现并且清除蠕虫也有可能。",
      "食品分析": "这些大型红色蠕虫在鱼身上不用放大就能看见，通常在鱼死后非常活跃。幼虫在外观上与肾虫相似（肾膨结线虫）。（巨肾虫–肾膨结线虫–通常与在吃鱼貂和其他吃鱼的哺乳动物的右肾中长成的胃瘤线虫是近亲。在流行地区的生的或未煮熟的淡水鱼体内肾虫是人类健康的潜在危害。迄今为止，据报道，在美国没有人得此病）。",
      "爆发实例": "美国没有重大疫情。10.信息资源Guerin PF et al. Intestinal perforation caused by larval Eustrongylides. Morbidity and Mortality Weekly Report v.31 p.383-389 1982.National Center for Biotechnology Information Taxonomy Database: Eustrongylides"
    },
    {
      "名称": "阿米巴原虫、福氏纳格里阿米巴原虫、棘阿米巴原虫属",
      "给消费者：简述": "三种阿米巴（一种单细胞生物）不会引起在这本书里包含的食源性疾病，因为美国食品和药物管理局掌握了关于他们的问题，他们可以导致其他严重或致命疾病。虽然在本章中所有的阿米巴在土壤中，淡水（如池塘、河流、湖泊）和空气中是常见的，这里描述的前两种疾病是罕见的。主要影响免疫系统弱的人，儿童和老人。进入的阿米巴通过破损的皮肤或肺部传送到大脑。肉芽肿性阿米巴脑炎通常以死亡结束。引起的阿米巴是阿米巴原虫和棘阿米巴属。来自另一个阿米巴的疾病，当他们把头放入淡水里时，如池塘的水在被感染的健康的人体内发现福氏耐格里阿米巴原虫这种阿米巴爬上鼻子，进入大脑，引起原发性阿米巴性脑膜脑炎。患者早期治疗的话，可以存活，否则在一周内死亡。有三分之一的人感染阿米巴角膜炎，能导致失明，早期治疗可预防。它主要影响眼外伤或配戴隐形眼镜的人，并且是由棘阿米巴原虫所造成的。在美国，大多数情况下，这一类型的阿米巴是源自污染的隐形眼镜清洁液和戴隐形眼镜时游泳，隐形眼镜没有适当地清理。隐形眼镜的普及率上升了。（另一种阿米巴痢疾阿米巴，并引起食源性疾病，在另一章描述）。",
      "微生物": "阿米巴原虫，福氏纳格里阿米巴原虫和棘阿米巴属，不引起胃肠道疾病或是通过食物传播。他们不应与痢疾阿米巴混淆（在这一本书的另一章节描述），它是由水和食物传播，导致“阿米巴痢疾”。然而，尽管食物和胃肠道疾病不相关，这些其他的阿米巴能导致其他严重或致命的疾病，都包含在这个文件内，因为FDA接受有关他们的询问。它们在环境中是无处不在的，包括在土壤，水和空气。",
      "疾病": [
        {
          "总述": "肉芽肿性阿米巴脑炎（GAE）——棘阿米巴原虫和阿米巴原虫导致。通常与一些免疫功能低下的人联系在一起，然而，阿米巴也感染免疫功能正常的儿童和老年人。尽管人类与这些普遍的阿米巴频繁接触，他们也很少得该病。传染通过破损皮肤或呼吸道实现。生物体攻击中枢神经系统并扩散到大脑，导致肉芽肿性脑炎，在症状出现数周到一年后导致死亡。少数患者生存。"
        },
        {
          "总述": "原发性阿米巴脑膜脑炎（PAM）——由福氏耐格里阿米巴引起。通常发生在他们把头浸泡在含有福氏耐格里阿米巴淡水里的健康人身上。中枢神经系统受累引起生物体穿透鼻腔，并通过筛板进入大脑。阿米巴能在中枢神经组织中大量繁殖，并可能与脊髓液隔离。疾病进展迅速，如果不治疗，死亡发生在症状出现的1周内。通过早期诊断两性霉素B能有效治疗PAM。单独使用两性霉素或与其他药物相结合使用治疗时至少有五例患者已从PAM病痛中恢复。"
        },
        {
          "总述": "棘阿米巴性角膜炎，或阿米巴角膜炎，（AK） ——由棘阿米巴虫导致。发生在配戴隐形眼镜或眼睛有外伤的人中。在美国，大多数情况下是由于污染的隐形眼镜清洗液或清洁不良的镜头情况引起的。阿米巴附着在眼角膜并且传播，引起角膜发炎和剧烈的疼痛。如果感染不及时治疗，会造成严重的眼睛损伤或失明，但是，早期治疗预后良好。"
        }
      ],
      "致病频数": "GAE和PAM发生罕见。由于这些疾病是公认的第一，据估计，大概在第二十世纪的第三季度，全世界会出现300例GAE和200例PAM。估计，PAM感染率为暴露于受污染的水的260万人中约有1例。据估计，美国大约有5000例AK病例，20世纪80年代病例频率开始增加，这可能是由于使用隐形眼镜的人数增多所致。",
      "诊断": "GAE是通过寻找特征性阿米巴囊肿脑活检组织镜检过程中被诊断。PAM可以通过脊髓液中阿米巴的表现来诊断。AK可以通过角膜刮片镜检诊断。在每一种情况下，阿米巴可以通过可能被证实的免疫荧光和PCR技术培养和诊断。",
      "食品分析": "不适用。食品不能分析这些阿米巴，因为食品与这些疾病没有联系。",
      "易感人群": "免疫缺陷的人，特别是那些感染了艾滋病病毒，可能是伺机感染阿米巴风险的那些人。然而，GAE，AK，PAM在其他健康人身上也能发生。在温水湖泊和河流游泳时水进入鼻子的人，增加感染PAM的风险。配戴镜片护理差的隐形眼镜的人或是带着隐形眼镜游泳的人， 感染AK的风险更大。",
      "爆发实例": "疾病预防控制中心（CDC）疫情信息：发病率和死亡率周报。",
      "信息资源": "CDC Division of Parasitic Diseases DPDx: Free-living Amebic InfectionsCDC DPD A-Z Index: Acanthamoeba Infection Naegleria InfectionNational Center for Biotechnology Information Taxonomy Database: Acanthamoeba Balamuthia mandrillaris Naegleria fowleri"
    },
    {
      "名称": "蛔虫和毛首鞭虫",
      "给消费者：简述": "常见的蛔虫和鞭虫都包括在这一章因为尽管他们在某些方面不同他们也有一些共同点。人感染的主要方式就是吞下含有蠕虫卵的土壤。被污染的蔬菜可能包含土壤和虫卵但是大多数时候土壤和虫卵会通过脏手或其他接触土壤的东西进入人们的嘴里。一个人吞咽了普通的蛔虫后虫卵孵化幼虫穿过肠壁然后进入血液和肺(可以导致肺部问题)最终回到肠道在那里发育成成虫。鞭虫不去身体的其他部位只是留在肠道。感染蠕虫病毒可以导致从没有症状到严重包括痉挛、腹泻(有时血腥)和呕吐。虫子会自己死亡 当存在大量的虫子时药物可用于杀死他们。你可以通过避免沉积在土壤中的人类粪便和洗手降低感染这些蠕虫的风险。烹饪杀死虫卵。",
      "微生物": "蛔虫(常见的蛔虫)，(蛔虫是形态相似的蠕虫感染猪和一些有牵连的人类)毛首鞭虫(鞭虫)。",
      "疾病": [
        {
          "总述": "摄取的蛔虫卵在小肠内孵化，幼虫蠕虫穿透肠壁，通过循环系统进入肺部。在肺部，它们从肺毛细血管破裂进入气囊，上升到喉部，最后再次降临到小肠；在那里他们长至6～16英寸（15到40厘米）。有一个或几个蛔虫属感染可无症状，除非蠕虫是通过粪便传播，或当蠕虫爬进喉咙，试图通过从嘴或鼻子爬出。重感染症状表现为腹胀和疼痛、恶心、食欲不振、呕吐。蠕虫的肺部迁移可能导致自身局限性肺炎。",
          "并发症": "并发症与感染的个体蠕虫数量有关。蠕虫的重聚集可能导致肠阻塞和其他肠道并发症，特别是在小孩子。不是所有的幼虫或成虫都留在对其发展的最佳路径上；一些可能定位在胆胰管，阑尾等其他部位，造成炎症或阻塞。游荡的蠕虫可能由发烧，一些药物，或辛辣的饭菜激化。"
        },
        {
          "总述": "鞭虫卵在小肠内孵化，幼虫在肠上皮细胞直接长成，没有迁移到肺部。成熟时，蠕虫的尾巴穿过上皮伸入肠腔。成虫附着在肠道盲肠或结肠的一个地方，有1到2英寸（3到5厘米）长，有纤细的头和厚重的尾巴。",
          "并发症": "大多数的鞭虫感染是很轻的并且无症状。中度到重度感染的症状可能包括腹痛，腹泻，粪便中有粘液和血液，恶心，呕吐、贫血和直肠脱垂。据认为，蠕虫的慢性感染能导致营养不良和儿童的生长发育迟缓和智力发育迟缓。"
        }
      ],
      "致病频数": "全世界的人类都会感染蛔虫和鞭虫。国内城市污水中虫卵的发现说明此病感染率高。美国国家实验室从1987个调查结果表明在粪便样本测试中1.2%是鞭虫卵和0.8%是蛔虫，尽管美国的感染程度严重，但通常还是轻型和无症状的。世界范围内的感染率要高得多，加起来，这些蠕虫感染了世界上四分之一多的人口。",
      "来源": "这些蠕虫每天排放数以千计的虫卵，可以在土壤中保存这些感染病毒数年。 由于人类的污水，在受污染的土壤和没有充分处理的肥料中发现虫卵。虽然虫卵主要通过手对嘴接触传递给人类，但是它们可能通过食用施了污染的未经充分处理的污水肥料的生的粮食作物传播。",
      "易感人群": "蛔虫和鞭虫病在粪便沉积在土壤的卫生条件较差的地区是一个特殊的问题。10岁以下儿童感染频率最高。食用了施了未经处理的污水的没有煮熟的蔬菜和水果的消费者面临风险。与猪密切相关的人或食用了施用猪粪的生作物也可能处于危险之中。这些疾病也与吃食泥土的行为有关系。",
      "食品分析": "通过美国FDA检测采样，在新鲜蔬菜（卷心菜）中检测到蛔虫属卵。产生蛔虫和鞭虫属虫卵的检测方法在FDA《细菌学分析手册》第19章（食品中的寄生动物）详细说明。",
      "爆发实例": "虽然没有重大疫情发生，但是有许多个案发生。如上所述，疾病普遍存在。",
      "信息资源": "CDC Division of Parasitic Diseases DPDx: Ascaris lumbricoides Trichuris trichiuraInformation may be found by searching CDC Morbidity and Mortality Weekly ReportsNational Center for Biotechnology Information Taxonomy Database: Ascaris lumbricoides Trichuris trichiura                                                                                   "
    }
  ],
  "病毒": [
    {
      "名称": "诺如病毒",
      "给消费者：简述": "在美国，诺如病毒是导致来自受污染的食物或水的疾病的主要原因，但是食物并不是人这种病唯一的方式。它也容易并很快传播到人群。如水果、蔬菜、肉类和被感染的人准备或接触的沙拉。在受污染的水中生长的牡蛎是另一个例子。症状通常在开始食用受污染的食物1天或2天内，但可能在短短的12小时内开始。爆发性和喷射性的呕吐-往往是第一个症状，伴随着无血的水样腹泻以及抽筋。头痛，轻度发烧，肌肉疼痛也可能发生。大多数人在一两天内都会好起来，而其他人需要花费更长的时间。有时候，一些人失去了太多的体液以至于破坏了身体的一些重要的矿物质（称为电解质）和液体的平衡，这可能会导致严重的健康问题。这些人需要接受健康专业人员的治疗，有时需要住院治疗。抗生素不能对抗这种或其他病毒（它们只对细菌起作用），但是健康专家可以给予正确的体液和矿物质补充从而使身体恢复平衡。你可以通过以下基本食品安全提示保护自己和他人从而对抗诺如病毒。因为诺如病毒也是在人与人之间传播，尤其在拥挤的居住环境–宿舍、疗养院、日托中心、监狱、和游船是几个例子–洗手是特别重要的。诺如病毒很容易传播到人接触的东西，其他人可以通过这种途径染上病毒。很少的诺如病毒就可以引起疾病。虽然主要成分酒精的抗菌凝胶对许多有害的细菌有作用，但它们不能防诺如病毒。该病毒可能在症状消失后会继续通过排便传播–这是另一个让洗手成为一个健康习惯的原因。",
      "微生物": "诺如病毒（NOV）是耐寒生物不仅可以通过食物和水传播，也可以通过人与人的接触以及环境表面传播。目前常用的针对细菌的消毒剂浓度对这些病毒效。有五种诺如病毒基因(GIGIIGIIIGIVGV)由病毒的RNA序列决定。1990年病毒基因组的克隆将这种病毒分类为杯状病毒科，在5种不同的基因型中有29种基因簇，随后更名为“诺如病毒”。本章重点介绍已知的引起人类的疾病的菌株，主要存在于基因IIIIV中的基因簇，而属于其他基因型的病毒已被证明可以感染其他动物（主要是牛猪和小鼠）。在基因GI和GII的诺如病毒就至少可以分为15个基因簇。一个基因簇被定义为至少有80%的同源性的参照菌株的氨基酸序列。诺如病毒基因多样性的，单链RNA病毒，属于杯状病毒科。NOV基因组包含约7.7千个遗传物质的碱基对，被一个裸蛋白衣壳的保护。（即，不含脂质膜）。二十面体状的外壳是由一个衣壳蛋白（VP1）和一个次要结构蛋白单拷贝（VP2）包被。27-32 nm的病毒颗粒的浮力密度为1.39至1.40克/毫升CsCl。",
      "疾病": [
        {
          "总述": "该病是食源性疾病在美国的主要原因，它常见的名字是病毒性胃肠炎、急性非细菌性胃肠炎，食物中毒，冬季呕吐病。",
          "死亡率": "总体而言，这些疾病占住院治疗的26%，和与食品消费相关的死亡人数的11%。",
          "感染剂量": "感染剂量非常低，估计低至1至10个病毒颗粒，有症状和无症状的人的颗粒排出量都很高（高达1x1012万的病毒颗粒/克粪便）。",
          "发病": "轻度，短暂的疾病通常在摄入了被污染食物或水24小时到48小时后（爆发中间值：33至36小时），但已报道过发病时间在接触12小时内。",
          "疾病和并发症": "诺如病毒性疾病是自限性的，但由于高频度的呕吐可以是很衰弱的。可以完全恢复，没有长期影响的证据。脱水是最常见的并发症，尤其是对于年轻人，老年人，和基本医疗条件的患者。一般来说，没有具体的针对病毒性胃肠炎的治疗方法或者说特别针对诺如病毒的治疗方法。对于大多数人来说，诺如病毒感染治疗是有效的；除了休息，主要是口服补液，如有需要，可以通过静脉补充电解质。目前还没有抗病毒药物，抗生素不能有效治疗感染。目前没有疫苗可以预防感染，虽然这是一个活跃的研究领域。",
          "症状": "通常表现为急性发作性呕吐（通常是爆发性的）；水样，非血性腹泻伴腹绞痛；恶心。爆发性和喷射性呕吐通常是第一个迹象，并且常被用来描述疾病。头痛，低烧，寒战，肌肉酸痛也可能发生。与其他人群相比，症状的严重程度在住院患者中更高，免疫功能低下的人，老年人，年轻人中更高。研究表明30%感染诺如病毒的人没有出现胃肠道疾病或相关症状，但仍在粪便中分泌高水平的病毒。这些截然不同的人群被认为是诺如病毒无声的排出者。",
          "病程": "症状一般持续12至60小时，平均时间为24至48小时。多数人在1到2天内感觉好转。然而，对于住院病人免疫能力低下的人和老人，呕吐和腹泻一般72至96小时内缓解。非特异性症状，如头痛口渴眩晕，可持续长达19天。",
          "进入途径": "食物传播的诺如病毒疾病已经被流行病学联系成三个不同的类: 和食品工人吃掉的被污染的方便食品有关的案例；和生产环境受污染有关的案例；或与消耗从受污染的水中收获的贝类有关。在每一类中，传播都是通过粪便口服途径（或偶尔呕吐）发生的，并且常常与不恰当的卫生控制或应用有关。继发传播的食源性疾病是常见的，由于高水平的病毒被排出体外。",
          "感染路径": "诺如病毒感染引起胃肠炎、胃的炎症和小肠和大肠疾病。然而，精确的致病感染途径的是未知的，这阻碍了在实验室中繁殖病毒的进展。"
        }
      ],
      "致病频数": "美国疾病控制和预防中心（CDC）估计，诺如病毒引起550万疾病每年在美国（估计范围：320万至830万例食源性疾病），占所有食源性疾病的58%。在这些疾病中，约0.03%（平均值为14663；范围为8097至23323）需要住院治疗，这些疾病结果少于0.1%的死亡率，（平均149；范围，84至237）。",
      "来源": "NoV的爆发与饮用水污染有关，包括城市水、井水、小溪水、商业冰、湖水、游泳池娱乐场所以及洪水。沙拉配料水果和牡蛎是最常与诺如病毒爆发有关。然而，任何准备吃的食物，并且由生病的食品工人处理，可能被污染。近29%的所有从1997~2004年食源性诺如疾病暴发可归因于食品购买或在餐馆就餐或食用熟食。贝类，特别是牡蛎，已普遍在全世界与诺如相关的胃肠炎暴发中得以确定。然而，这代表了不同的病因，并不一定涉及受污染的食品工人。二次感染的迅速蔓延在这些地区尤为明显，这是一个容纳大量人口的静态环境的地方，如在事业单位大学校园学校军事行动酒店餐厅娱乐营地医院疗养院日间护理设施游船自然灾难后如飓风和地震。",
      "诊断": "临床诊断，没有诊断测试的结果用于确定11月份相关的疾病，包括以下四个标准（卡普兰等人，1982）：在一次疫情中超过50%的受影响者呕吐；平均（或中位）潜伏期为24至48小时；平均（或中位数）病程12至60小时；粪便培养中细菌病原体的鉴定缺乏。诺如病毒感染的临床诊断的确认可以通过对血清进行分析测试，测试血清，粪便，在某些情况下，还可测试呕吐物。诊断也可以通过检查血清样本的病毒特异性血清抗体滴度的上升，通过酶免疫测定（即ELISA或EIA）。这种分析的前提是免疫球蛋白IgG、IgA、IgM的血清滴度上升（一般增加四倍），抵抗在急性或恢复期的假定的病毒抗原；然而，这种方法需要收集来自患者的多个血清样本，以允许识别血清抗体的增加。这些已经在商业上上市，以检测粪便中的诺如病毒。然而，这种方法只有55%的准确度，相比于反转录-聚合酶链反应（RT-PCR）方法。这些分析的适用性也被为了准确测定要求从急性或恢复期患者收集粪便标本而限制了。诺如病毒的粪便标本的检查可以通过显微镜进行（直接电镜或免疫电镜），来显示病毒衣壳，但需要病毒在高密度（一般> 106个/克）下被发现。分子生物学技术，如PCR，已成功地用于检测病毒核酸在粪便和呕吐物中的存在。RT-PCR是诊断的首选方法，因为它比显微镜更灵敏，不需要昂贵的电子显微镜和高技能人才；同时拥有迅速分化群的能力，这可能有助于后续流行病学调查，以确定在社区中的路径和分布。",
      "易感人群": "由于诺如疾病可能会影响到任何年龄的人，但据报道，通过人口为基础的研究，在老人和5岁以下的儿童中更普遍。有证据表明，有一种遗传易感性疾病获得感染是依赖于病人的血型（ABO血型）。诺如长期的免疫力，并且由同一菌株感染可能会在感染初期几个月后发病。在很多人被包围在一个静态的环境中，如在机构大学校园学校军事操作酒店餐厅娱乐营地医院疗养院日间护理设施游船或自然灾害后，如飓风和地震二次感染的迅速蔓延尤为明显。",
      "食品分析": "诺如病毒已成功分离，并检测到牡蛎，灌溉和地下水，熟食与疾病相关。定量PCR（qRT-PCR）是检测最灵敏的方法，同时也比传统的RT-PCR有所提高。RT-PCR技术检测和定量检测商。",
      "爆发实例": "美国诺如病毒爆发（1990-2007，疾病预防和控制中心，2008）Anderson AD Heryford AG Sarisky JP Higgins C Monroe SS Beard RS Newport CM Cashdollar JL Fout GS Robbins DE Seys SA Musgrave KJ Medus C Vinjé J Bresee JS Mainzer HM Glass RI. 2003. A waterborne outbreak of Norwalk-like virus among snowmobilers – Wyoming 2001. J. Infect. Dis. 187:303-306.Centers for Disease Control and Prevention (CDC). 2006. Multisite outbreak of norovirus associated with a franchise restaurant -- Kent County Michigan May 2005. MMWR 55:395-397.Cotterelle BC Drougard J Rolland M Becamel M Boudon S Pinede O Traoré K Balay P Pothier EE Espié E. 2005. Outbreak of norovirus infection associated with the consumption of frozen raspberries France. March 2005. Euro Surveill. 10(4):E050428.1.Shieh Y Monroe SS Fankhauser RL Langlois GW Burkhardt W III Baric RS. 2000. Detection of norwalk-like virus in shellfish implicated in illness. J. Infect. Dis. 181(Suppl 2):360–366. ",
      "信息资源": "The NCBI Taxonomy Browser contains the names of all organisms represented in the genetic databases with at least one nucleotide or protein sequence.CDC provides a variety of information about noroviruses."
    },
    {
      "名称": "甲肝病毒",
      "给消费者：简述": "甲型肝炎是由甲型肝炎病毒引起的一种疾病。吃或喝被污染的食物或水不是最常见的人们感染甲肝病毒的方法之一。虽然其他食物也参与了疾病爆发，但是受污染的水，贝类和沙拉是最常见与爆发有关的食物。该病通常是温和的，吃或喝受污染的水大约2到4周后，在一周或两周内，虽然它一些人身上可以持续长达6个月。它会引起肝脏炎症，症状可能包括发烧食欲不振恶心呕吐腹泻肌肉酸痛，发黄的眼睛和皮肤(黄疸)。在罕见的情况下，该病情可以迅速造成严重的肝损伤，导致死亡。病毒从感染者的粪便（排便）中传播。例如，感染的人排便不好好地洗手后或者其他人清洗了排便后的受感染的人，而且不好好地洗手时，他们可以将病毒传播到所接触到的任何物体上，然后当其他人接触到同样的表面时，他们可以将病毒传播到。日间护理中心是一个容易发生此类事情的地方。当病毒传染给准备食物的人时，他们会污染食物并将病毒传播给那些吃了食物的人。卫生条件差的国家也是高风险的地方，旅行者应该意识到这些国家的一些水可能被污染。烹调食物直到温度190˚华氏在其中，煮至少1.5分钟或在水里煮的食物至少3分钟灭活病毒。普通在售清洁剂通常没有破坏这种病毒所需的强度，而且它能承受比许多细菌更多的热量。它也能承受冰冻。和其他基本食品安全提示一样，好好的洗手是可以帮助保护自己和他人远离甲肝病毒最好的事情之一。",
      "微生物": "甲肝病毒(HAV)微粒是环境耐受的生物体，可以通过受污染的食物、水、环境表面传播。（例如，受污染的餐桌、炊具及直接或间接的人与人的接触。）虽然甲肝病毒不能在环境中生长，但是他们被认为是非常稳定的在很宽泛的环境情况下，包括冻结、热、化学制品和干燥。常用于对抗病源细胞的消毒水的浓度针对于这些病毒是无效的。RNA序列分析病毒基因组的VP1-2A交叉点确定有六种甲肝病毒基因型。I型II型和III型是与人类感染有关的菌株，人类大多数菌株分布在I型和III型里。这三种基因型又进一步划分为亚型A和B。大多数非人类灵长类动物的菌株分布在基因型IV V 和 VI里。尽管多个基因型/菌株的鉴定，这是唯一已知的血清型甲肝病毒。人类和几种非人类灵长类动物是唯一已知的甲肝病毒的自然宿主。甲型肝炎病毒属于肝病毒属微小病毒家族的肠道病毒，它由大约7.5千kb碱基的单个正链RNA组成。这种核糖核酸分子受到三或四个蛋白质多个复制体组成的蛋白质壳所保护。甲肝病毒是一种非包膜（无脂包膜），疏水性病毒22至30纳米大小，带有20侧对称的二十面体。",
      "疾病": [
        {
          "总述": "",
          "死亡率": "甲型肝炎患者的总死亡率（即，肝脏有关；术语甲型肝炎，被用于指代，而不是病毒）大约2.4%，随着年龄的增长（50岁以上）总体死亡率略有增高。总的来说，甲型肝炎对< 0.001%所有食物的相关死亡负责。虽然爆发性（严重的，进展迅速）疾病是罕见的，死亡率高得多，在70% 到 80%。",
          "感染剂量": "甲肝病毒的感染剂被假定为低（10到100的病毒微粒），尽管确切的剂量是未知的，病毒微粒以高密度为（106 到 108/gm）被排泄到病人（有症状和无症状）的粪便里，并已被证实在这些患者的感染后36天后被排除体外。",
          "发病": "在有症状的患者中，平均潜伏期为30天（波动范围15至50天）。",
          "疾病和并发症": "甲肝病毒感染可有症状或无症状。感染通常是小于6岁的孩子无症状而大于6岁的孩子和成年人有症状。病发生时，通常温和，在1周至2周恢复，虽然它有可能持续数月，在这种情况下，它也可能渐渐地制约自身。甲肝病毒不被认为是慢性病；然而，据报道在10-15%的患者体内长期或复发性疾病持续六个月，患者会在恢复期感到习惯性疲劳并且他们无法工作导致经济损失。一个典型和罕见的急性甲肝病毒感染的临床结果是爆发性肝炎或爆发性肝病，发生在不到1%到1.5%的情况下。更严重的甲肝病毒感染和疾病后果涉及到大量的肝细胞坏死，急性肝功能衰竭，并有很高的死亡率（70%-80%）。进展到急性严重或爆发型肝炎的原因仍不清楚，但是，有潜伏慢性肝病患者处于特别高风险爆发性疾病或肝功能衰竭。在严重的肝脏疾病进展中起作用的因素包括宿主反应的性质（例如遗传性免疫性或生理性病毒毒原体（例如菌株毒力）或病毒剂量（例如病毒接种病人病毒载量或病毒复制水平）有甲肝疫苗。",
          "症状": "与甲肝病毒感染有关的症状包括发烧、厌食恶心、呕吐、腹泻、肌痛、肝炎和黄疸。黄疸通常发生在胃肠道症状出现后5至7天；然而，在15%的黄疸病例中，黄疸并没有出现胃肠道症状。",
          "病程": "一般为1至2周，虽然长期或复发情况在少数患者身上可持续长达6个月。",
          "进入途径": "甲肝病毒可能通过各种途径引起感染。食源性感染的途径是口服。",
          "感染路径": "甲肝病毒发病机制的途径还没有充分认识。典型的食源性甲肝病毒的途径是胃肠道。从肠道，病毒通过血液被输送到肝脏，其中肝细胞被认为是病毒复制的地点。该细胞被认为是由肝细胞排泄，并通过胆汁运输到肠道。然而，一些研究表明，最初的复制可能发生在小肠隐窝细胞。"
        }
      ],
      "致病频数": "一项估计从消费的食品污染甲型肝炎在美国每年会发生1566例。这构成患者感染HAV的总数小部分（1%至1.55））。总的来说，在美国甲型肝炎占< 0.001%的所有食源性相关住院治疗。任何原因引起的甲型肝炎（不仅仅是食源性疾病）有全球性地发生以流行性和分散的形式发生。在美国，从1980至2001年平均每年25000例甲型肝炎报告给疾病控制和预防中心(CDC)。然而，纠正漏报和有症状的感染，疾病预防控制中心估计，在此期间平均每年发生在美国有263，000 甲肝病毒感染，包括所有用途。直到1995，甲肝病毒感染的整体发病率在美国呈环状，全国范围内增加一次每10至15年（图1）。自1995以来，估计总数甲肝病毒感染在美国一直在下降。这种显着下降（最显着的减少发生在儿童）似乎与1996年在美国为儿童和青少年2至12岁开始疫苗接种计划相一致。图1. 疾病预防控制中心（2011年5月）",
      "来源": "甲肝病毒在受感染者粪便中排泄，当易感人群食用受污染的水或食物时会产生临床疾病。冷切三明治水果果汁牛奶奶制品蔬菜沙拉贝类和冰饮料通常爆发。水贝类和沙拉是最常见的来源。在食品加工厂和餐馆的食物污染感染的工人也常见在美国，这种病毒由人与人接触的传播率约为22%。其中，8%与日间护理设置相关，5%与国际旅行有关，5%与非法注射毒品使用相关，和4%与共同源污染的食物或水的消耗有关。65%的情况下的传输路径是未知的。低收入，低学历，拥挤和缺乏获得安全饮用水和卫生设施于甲肝病毒感染率增加相关。",
      "诊断": "甲型肝炎病毒感染的临床诊断可以通过对血清或粪便标本执行适当的分析试验。甲肝诊断通常是由免疫球蛋白(Ig)抗A型肝炎抗体（IgM或IgG）试验，其中病毒特异性血清抗体滴度的增加是指最近甲肝病毒感染。这些抗体为基础的测试的一个显著的限制是，它们不能很容易地将最近的甲型肝炎病毒感染与免疫引起的抗体滴度升高区分开来，这可能导致针对甲型肝炎病毒的IgG和/或IgM升高。除了抗体检测，其中还包括免疫电镜的使用、使用分子测试逆转录聚合酶链反应（RT-PCR）。商业试剂盒可协助甲肝诊断。",
      "易感人群": "被认为容易感染甲肝病毒的目标人群。免疫可以暴露和/或免疫，它引起免疫反应并产生长期免疫了。在美国，随着年龄的增长，免疫力增高的成年人的比例会增加（18岁到19岁增加10%到50岁以上增加65%岁）。易感人群数量增加使共源疫情发展迅速。",
      "食品分析": "方法已经发展到检测甲肝病毒在食品中最常牵连的甲肝病毒相关疾病：最值得注意的是，生产和贝类。它的食物分析方法依赖于假定的位置的污染。例如，生产方法一般使用从表面洗，贝类的方法是从消化道提取病毒；提取后，病毒都集中到合适的水平，因此，通过RT-PCR进行检测。这些方法目前使用的专门监管实验室分析甲肝疑似食物正在接受严格的验证是否适合常规分析。",
      "爆发实例": "甲型肝炎是在世界各地流行的.全国各大流行病发生在1954，1961，和1971与甲肝爆发有关的食物继续发生在美国。接着是食用受污染的产品和贝类。最显著的近期美国甲型肝炎爆发与食物有关包括：1987-路易斯维尔，肯塔基州-莴苣（进口）1998-俄亥俄州-绿洋葱（墨西哥/加利福尼亚）2000-肯塔基州和佛罗里达州-绿洋葱（来自墨西哥）或西红柿(加利福尼亚)2003-田纳西州，北卡罗莱纳州，乔治亚洲，宾夕法尼亚州--绿洋葱（墨西哥）2005-田纳西州，阿拉巴马州-牡蛎（路易斯安那州）案例：发生在2005年八月在四个州的餐馆里吃牡蛎顾客，至少有10个甲肝肝炎病群，共计39人。流行病学数据表明，牡蛎是爆发的来源。追溯信息表明，有牵连的牡蛎来自于一个特定的墨西哥湾沿岸贝类养殖区。九月开始了对牡蛎的自愿召回。甲肝在被召回的部分样本中检测出，分量25-gm，表明来自这里的牡蛎每十五中有一个被污染(Shieh 2007)。其他实例：CDC Morbidity and Mortality Weekly Report: Hepatitis A VirusProvides a list of CDC Morbidity and Mortality Weekly Reports relating to this organism.NIH/PubMed: Hepatitis A VirusProvides a list of research abstracts contained in the National Library of Medicine’s MEDLINE database for this organism.Agricola: Hepatitis A VirusProvides a list of research abstracts contained in the National Agricultural Library database.",
      "信息资源": "Shieh YC Khudyakov YE Xia G Ganova-Raeva LM Khambaty FM Wood JW Veazey JE Motes ML Glatzer MB Bialek SR and Fiore AE. 2007. Molecular confirmation of oysters as the vector for hepatitis A in a 2005 multistate outbreak. J. Food Prot. 70:145-150.HAV Definition and MeSH headings from the National Library of Medicine"
    },
    {
      "名称": "戊型肝炎病毒",
      "给消费者：简述": "戊型肝炎是由病毒引起的。在美国这并不常见，而是在世界上一些卫生条件差的地区。大多数人得到它是轻微的病几个星期，然后疾病自动消失。但孕妇会变得更为严重由于戊型肝炎而且更可能死于。免疫系统较弱的人也会比别人更有可能更长时间或永久的得疾病。例如其中包括艾滋病毒/艾滋病和服用某些降低免疫系统药物的人（如一些类风湿关节炎或癌症的药物，或器官移植后给予的药物）。像其他形式的肝炎一样，就是这个导致肝脏炎症。戊型肝炎的症状可能包括疲倦，呕吐，食欲低，胃和关节疼痛，肝肿大，黄皮肤和眼睛以及发烧。尤其是孕妇，可以引起严重的肝损伤和对肝脏的破坏。虽然受污染的食物可以传递该病毒给人，主要传递给人的方式是从手到嘴。例如，当感染者大便不洗好他们的手之后，或当人们清理排便的受感染的人，并不洗好手，他们可以将病毒传播给他们接触的任何东西上，而且其他人接触到同样的表面后就会受感染。带有人类或猪的粪便的污水是一种常见的病毒传染人的方式；例如，如果人们喝的水，或者如果他们吃水果或蔬菜用它灌溉或清洗。没有戊型肝炎疫苗，（虽然有其他形式的肝炎疫苗），但你可以帮助保护自己的通过下面基本食品安全提示对于预防戊型肝炎特别重要的例子包括便后或清洁便后的人洗好手；如果你旅行到卫生条件差的国家只使用瓶装水；用自来水洗涤未加工的水果和蔬菜；彻底烹调来自野生动物（如鹿、野猪）和猪的肉类，因为病毒已经在这些动物身上发现。",
      "微生物": "虽然在胃肠道或粪便中没有发现酸性条件时，戊型肝炎病毒被认为是不稳定的。研究表明，它可以承受热失活的温度预计接近没煮熟的牛排温度（大约57摄氏度）。戊型肝炎病毒比甲型肝炎更不稳定，在较高的温度下，活病毒的水平迅速下降。反复冻融可以逐渐降低任何传染性病毒的水平。与其他肠道病毒相比，HEV也不例外，但也可能不会更糟。此外，像其他肠道病毒。戊型肝炎病毒没有脂质包膜，这有助于它能够承受酒精和洗涤剂接触的能力。戊型肝炎病毒似乎对高浓度的盐特别地敏感。与甲肝病毒一样。细胞培养中戊型肝炎病毒生长较差。然而，戊型肝炎病毒有一个更广泛的宿主范围包括灵长类动物，猪，鼠，牛，鸡和羊。现有微生物学和流行病学资料表明，猪在人与人传播戊型肝炎病毒的潜在作用：抗戊型肝炎病毒阳性的猪、猪和人菌株的基因相关性、猪和人类菌株跨类传播及与疾病暴发有关的猪肉产品中HEV的恢复，和看管猪的人的高血清水平。戊型肝炎病毒有32-34nm粒径、浮力密度1.29 g/ml以焦油/甘氨酸的梯度，而且在某些情况下，是非常不稳定的。它的基因组由一个7.2kb的正向的单链RNA组成，带有三个开放阅读框（ORFs）。ORFs1-3分别编码非结构蛋白（举例来说，核糖核酸聚合酶和解旋酶）、衣壳蛋白、和一种可能在病毒粒子组装发挥作用免疫原性蛋白，ORF 1是接近病毒基因组5末端，但是不与ORF 2重叠，相反，ORF 3从ORF 1的最末端开始，与ORF 2重叠，后者朝向基因组的3末端。虽然衣壳二十面体形状，病毒粒子的大小，外层的脂质包膜的缺乏和病毒基因组的大小表明了与其他粪便传播的病毒相似，如甲型肝炎病毒、诺如病毒、戊型肝炎具有的物理化学和遗传特征。基于这些特性，这种病毒最近被的属（肝炎病毒属）和科（肝炎病毒科）。至少有五种基因型存在[人类猪（1-4）和禽流感（5）]，仅仅一个被识别的血清型。基因型3可以在世界各地的猪中找到，也是与本地传输有关的菌株，若要有的话，会导致人类轻度的症状和疾病。",
      "疾病": [
        {
          "总述": "戊型肝炎病毒是公认的传染病和间歇性（不定时发作的）肠道传播的急性肝炎的原因。有戊型肝炎病毒引起的疾病称为戊型肝炎，或肠道传输的非甲非乙型肝炎（ET-肝炎）。其他名称包括粪口非甲非乙型肝炎和类似于非甲非乙型肝炎。直到1980年，戊型肝炎被认为是一种独特的疾病。",
          "死亡率": "病死率为0.5 至 4%，除孕妇外，孕妇死亡率可达27%。死亡通常发生那些有肝病史的人身上。",
          "感染剂量": "感染剂量未知。",
          "发病": "暴露后潜伏期3～8周，平均为5.7周。",
          "疾病和并发症": "由戊型肝炎病毒引起的戊型肝炎是临床上区分于甲型肝炎病。通常是温和的并自我分解在2个星期内，没有后遗症。然而，据报道慢性肝炎活跃在接受器官移植和艾滋病毒感染的患者上。流行病学研究已经建立感染戊型肝炎病孕妇与致命性暴发的发生率的关联。",
          "症状": "症状最常见于15至40岁之间的患者，但在年幼的儿童中，症状缺乏其中包括黄疸是常见的，和未被确认和记录的感染结果。症状包括黄疸、乏力、厌食、腹痛、关节痛、肝肿大、呕吐和发热。",
          "病程": "长期的病毒血症和粪便残渣脱落都不是典型的。通常是温和的并且2周内自我分解，无后遗症。病毒排泄已经被指明要黄疸出现后的2周，但潜伏期顶期间，病毒血症也如此。值得注意的是，戊型肝炎病毒脱落滴度低于甲型肝炎病毒。",
          "进入途径": "戊型肝炎病毒由粪口途径传播。人对人传播不常见。猪的器官与人类肝移植和输血也可能参与戊型肝炎病毒的传播。",
          "感染路径": "戊型肝炎病毒的致病途径尚未可知。食用受污染的食物或水后，病毒从肠道进入肝脏，但确切的途径和机制尚不明确。从被感染的灵长类动物和猪进行的研究，我们知道戊型肝炎病毒最初在胆囊和肝细胞中复制。复制也建立在肝外的地方，如小肠，淋巴结，结肠和唾液腺。然而，在脾，扁桃体，或肾脏里病毒复制的证据还没有被记录。在胆汁样本里一些最高级的病毒载量已经被记录。记录指出有时感染后对肝脏的损伤可引发免疫反应，另外（可能）引起被病毒入侵肝细胞引起的形态改变（细胞病变效应）。"
        }
      ],
      "致病频数": "流行性戊型肝炎主要是发展中国家关注的疾病，由于公共卫生基础设施不足（饮用水和污水处理基础设施不足）。很显然在发展中国家，对病毒性肝炎的散发病例大部分可以归因于此，而不是其他嗜肝病毒性肝炎（甲型肝炎乙型肝炎或丙型肝炎）。水性传染病主要发生在亚洲和非洲北部和东部。工业化国家获本地的戊型肝炎病例，包括美国和欧洲 ，正在增加血清阳性率的研究美国和欧洲报告1%至25% O戊型肝炎病毒抗体在健康人的患病率。报告表明，在工业化国家，HEV疾病的病例是原发性的，基本上被忽视，分离成基因型III，缺乏精确的感染源。[也看下面诊断部分，关于可能在免疫功能低下的人的诊断不足。",
      "来源": "水性和食源性传染已记录在案。例如，在日本已证实动物传染病传播涉及消费群体未煮熟的野猪肉消费群体和在美国市售猪肝恢复活的戊型肝炎病毒。易传染的戊型肝炎病毒也被与猪粪便和储存的废料隔离。食品安全性问题出现了，当人类和猪的农业废弃物被用于农生产灌溉。如西红柿和草莓。可能是生吃和可能不洗，或当收获贝类在这样废物污染海域的。证据表明，在2005年贝类，在英国，被确定感染食源性来源中八例占两例。在欧洲和美国戊型肝炎病毒在城市污水恢复。在法国，Figatellu通常生吃的肝肉香肠，也最近被牵连与戊型肝炎有关的疾病。由于美国狩猎和吃野猪肉呈增长趋势和证据表明这些动物可以怀有戊型肝炎病毒，应考虑妥善处理的尸体和彻底煮熟任何肉类。",
      "诊断": "诊断戊型肝炎病毒病是基于暴发的流行病学特点及由甲和乙型肝炎病毒的血清学检测排除。确认需要通过免疫电镜识别27-34nm的病毒样颗粒在重病患者粪便或血清或粪便基因组RNA的分子检测。由于孕妇病情迅速恶化，病情严重，应考虑住院治疗，因为戊型肝炎病毒感染，如果有的话，通常会导致轻度感染免疫活性的个体，本病在发达国家主要是诊断不足。",
      "易感人群": "疾病最常见于中青年（15至40岁）。孕妇似乎特别容易受到严重的疾病影响，并且死亡率过高在本组被报告。免疫功能低下的人有慢性戊型肝炎的风险。高的抗戊型肝炎病毒血清阳性率常见于职业性与养猪行业密切接触的人。",
      "食品分析": "目前没有一种方法可用于食品的常规分析。",
      "爆发实例": "最近疫情爆发的信息见于疾病防控中心的发病率和死亡率周报。",
      "信息资源": "Loci index for genome Hepatitis ECDC/MMWR: Hepatitis E Virus – provides a list of Morbidity and Mortality Weekly Reports at CDC relating to this organism or toxin.NIH/PubMed: Hepatitis E Virus – provides a list of research abstracts contained in the National Library of Medicine’s MEDLINE database.Agricola: Hepatitis E Virus – provides a list of research abstracts contained in the National Agricultural Library database for this organism."
    },
    {
      "名称": "轮状病毒",
      "给消费者：简述": "任何年龄段的人都会因为轮状病毒而生病。但它尤其是婴儿和儿童的问题。在这个年龄段，它是导致腹泻和脱水（失水过多）的主要原因之一。虽然该疾病通常是温和的，而且大多数人会变好，但是每年它导致全球范围内一百万年龄小于5岁幼儿的死亡的。自2006以来，给美国的儿童提供了轮状病毒疫苗，轮状病毒疾病在这个国家已经下降。虽然被污染的食物可以把这种病毒传染给人，但它进入人的主要途径是从手到口。例如，当一个感染者去洗手间，以后没有洗手时，他或她触及的任何东西，如门把手都可能被病毒污染，而另一个人可以用手去捡起来；那么它可以通过食物或触摸进入口腔。当食物引起时，很可能是由感染者处理的食物，然后没有烹饪，如沙拉和生水果和蔬菜。水样腹泻大约在2天内开始，其他症状可能包括呕吐和高于101华氏度的发热。大多数人在3天到1周内好转。但有些人，尤其是非常年幼的早产儿老年人免疫系统较弱的人或某些药物如某些类风湿性关节炎的药物，病情可能会严重得多。抗生素不能抵抗病毒，对于这些人来说，健康专业人员尤其重要。腹泻失去这么多液体会严重地导致身体的平衡，导致死亡。健康专业人员可以通过液体和某些矿物质的治疗将身体恢复到正确的平衡状态。为了预防轮状病毒引起的疾病，请让孩子接种疫苗，在使用浴室或使用尿布后洗手，并遵循其他基本的食品安全提示。",
      "微生物": "人类轮状病毒（HRV）相当稳定，已发现在河口样本中水平高达1至5的传染粒子/加仑。适当的细菌和寄生虫的卫生措施似乎是无效的对流行控制轮状病毒。在高或低健康标准国家中观察到轮状病毒感染的发生率相似。轮状病毒在很宽的pH范围内是稳定的，pH值在3至11它的感染力是不变的，而在pH值为2.5及以下或11.5及以上迅速失活，他们是稳定在较低的温度-20度和4度32天后滴度下降最小，在6个冻融循环期间是稳定的。轮状病毒4天处于37℃是稳定的，4天处于56℃会快速失活。轮状病毒是通过紫外线和消毒剂包括氯，水和乙醇灭活。这些病毒在呼肠病毒科家族属于双链RNA病毒。他们有一个由三层蛋白质层包围的11个双链RNA片段组成。外面蛋白层由VP 4和VP 7组成，中间层由VP 6组成，内层由VP 2组成。六个血清型已被确定，其中三个（AB和C）传染人类。",
      "疾病": [
        {
          "总述": "轮状病毒是导致世界范围内儿童腹泻和脱水的主要原因。在美国，自从2006引入疫苗后，轮状病毒的发病率大幅下。",
          "死亡率": "在美国轮状病毒引起的儿童死亡率较低，估计每年20至60人死亡，但全球每年500万人死亡。最近美国一份疾病控制中心报告估计来每年自国内获得轮状病毒为零死亡。",
          "感染剂量": "感染剂量被假定为10至100个感染病毒粒子。",
          "发病": "估计轮状病毒的潜伏期小于48小时。",
          "疾病和并发症": "轮状病毒引起的急性胃肠炎通常完全恢复。最常见、最普通的A型轮状病毒引起的感染病的名字有小儿腹泻，冬季腹泻，急性病毒性胃肠炎。可能发生暂时乳糖不耐用。轮状病毒之前被大量散发（粪便每毫升1012的感染粒子）然而连续数天后症状缓解。感染剂量可以通过手污染的手，物体或餐具获得。轮状病毒无症状前的分泌已经有据可查，可能会在长期存在的地方病中发挥作用。",
          "症状": "轮状病毒性胃肠炎的症状范围从自限性的、温和的、完全恢复的水样腹泻到严重疾病、表现为呕吐、腹泻和发烧，可导致脱水、低血容量性休克，在严重情况下导致死亡。症状开始通常是发烧（高于101ºF）腹泻和呕吐。没有液体和电解质置换的严重腹泻可能导致严重脱水和死亡。其他相关的肠道病原体也在加重病情方面起重要作用。",
          "病程": "持续性腹泻一般持续3至7天。",
          "进入途径": "轮状病毒是通过粪口途径传播。受感染的食物的操作者可能污染食品，这些未经烹调的食物需要处理。然而，通过污染人与人之间的传播可能是最重要的手段，通过这种方式轮状病毒传播密生群落。如儿科和老年病房，日托中心和家庭住宅。",
          "感染路径": "轮状病毒感染成熟的吸收肠在回肠里并引起腹泻由病毒相关的细胞死亡和非结构蛋白的释放。这可能触发细胞内钙依赖性信号通路。轮状病毒可以激活神经元分泌的肠神经系统，刺激分泌液体和溶质。"
        }
      ],
      "致病频数": "A型轮状病毒是全球范围的，也是婴幼儿严重腹泻的主要原因之一，占大约一半的患者需要住院治疗。每年有超过300万例轮状病毒胃肠炎发生在美国。根据最近由疾病控制和预防中心（CDC）的估计，其中15433病例是食源性，在温带地区，它主要发生在冬季，但在热带地区，它是全年发生的。食物污染的病例数是未知的，但是这种传播途径被认为是罕见的。2006年一种轮状病毒疫苗引进后，疾病预防控制中心发现轮状病毒活性在2007和2008大幅度低于2000-2006年。在中国，B型轮状病毒，也被称为成人腹泻轮状病毒或成人腹泻轮状病毒，已经引起严重腹泻的主要流行病影响成千上万的人。C型轮状病毒与许多国家儿童罕见和散发性腹泻有关。然而，第一次疫情报告来自日本和英国。",
      "来源": "如前所述，人与人粪口传播是最主要的传播途径，但食物如沙拉、水果和开胃小菜，食品加工人员可能会在食用前对未煮熟的食物造成污染。",
      "诊断": "轮状病毒不能单独由临床症状诊断。虽然一般不做，但是粪便样本的实验室检查是诊断轮状病毒所需的。这是最常见的实验室测试是酶免疫测定(EIA)和乳胶凝集(LA)。酶免疫测定是最常用的筛选临床标本的试验，一些商品试剂盒可用于A型轮状病毒。其他试验包括电子显微镜(EM)、培养法、分子生物学技术，包括逆转录聚合酶链反应法(RT-PCR)。",
      "易感人群": "各年龄段人易患轮状病毒感染。3个月至2岁幼儿，早产儿、老年人及免疫功能低的人，特别容易出现由A组轮状病毒感染引起的严重症状。",
      "食品分析": "迄今为止，该病毒还没有从任何与爆发相关的食品中分离出来，并且没有令人满意的方法可用于食品的常规分析。然而，应该可能把用于检测水中和临床标本的病毒程序应用到（如RT-PCR）食品分析中。",
      "爆发实例": "疾病预防控制中心的发病率和死亡率周报描述了一个爆发似乎是食源性的实例，最初，通过人与人之间的接触传播。",
      "信息资源": "NCBI taxonomy browserCDC information about rotavirus"
    },
    {
      "名称": "其他病毒",
      "给消费者：简述": "可通过被污染食物，诺如病毒肝炎病毒和轮状病毒占已知实例的最大数量他们包含在这本书单独章节里。章是关于导致食源性疾病的其他病毒。一般来说，这疾病开始在人类食用或饮用受污染的食物或液体10至70小时后，温和的持续时间从2天到9天然后自行消失。常见的症状是恶心、呕吐、腹泻、不舒服、腹痛、头疼和发烧。下面基本食品安全提示可以帮助你免受这些病毒的伤害。",
      "微生物": "虽然轮状病毒和诺如病毒是病毒性胃肠炎的主要原因，其他的一些牵扯到爆发里的病毒，包括星状病毒、札如病毒、肠道腺病毒、细小病毒和爱知病毒。星状病毒属于星状病毒科。人类星状病毒(HAstVs)包含一个单向的正链RNA约7.5 kb，28-30 nm直径的蛋白质衣壳包围。在电子显微镜下五或六个角的星形状可被观察到在粒子上。成熟的病毒粒子有两个外壳蛋白分子量每个约为33 kDa。八个血清型HAstVs-1至 HAstVs-8。HAstVs-1经常与病毒性胃肠炎有关。沙波病毒（SaV）被归类为杯状病毒科（Caliciviridae）。它们含有约7.5kb的单链RNA，被直径41-46nm的蛋白衣壳包围。 成熟的病毒体具有杯形凹痕，这使得它们在电子显微镜中具有“大卫之星”外观。病毒含有60kDa的单一主要外壳蛋白。已经鉴定了五种血清型（GI-GV），GIGIIGIV和GV引起人类胃肠炎。肠腺病毒（HuAd）被分类在腺病毒科（Adenoviridae）中。这些病毒含有约35kb的双链DNA，其被直径约90-100nm的独特的蛋白质衣壳无包膜二十面体壳包围。在人类腺病毒的51种血清型中，胃肠炎中最常见的血清型是40和41，但是1218和31也引起胃肠炎。细小病毒科，包括人类博卡病毒（HBoV）的细小病毒属于细小病毒科的博卡病毒属的成员，这是唯一含有线性单链DNA的动物病毒。DNA基因组被直径约22nm的蛋白质壳体包围。爱知病毒（AiV）作为Kobuvirus属的成员被分类在小核糖核酸病毒科家族中。含有约8.3kb的单链RNA。爱知病毒被分为1型（基因型A）和2型（基因型B）。",
      "疾病": {
        "总述": "由病毒引起的疾病俗称急性胃肠炎(AGE)，急性细菌感染性胃肠炎和病毒性胃肠炎。",
        "死亡率": "未知。",
        "感染剂量": "这些病毒的感染剂量一般是未知的，但据推测是低的。",
        "发病": "通常为食用受污染的食物或水10至70小时后。疾病/",
        "并发症": "病毒性胃肠炎通常是温和的，自限性疾病。临床特征较轻，然而在别的方面却不易区别于轮状病毒胃肠炎。其他肠道药物的双重感染可能导致更严重的疾病，持续时间长。",
        "症状": "症状可能包括恶心呕吐腹泻萎靡腹痛头痛和发热。",
        "病程": "一般2至9天。",
        "进入途径": "受污染的食物的摄入（或粪-口途径进入路线，通过人于人接触途径）。",
        "感染路径": "这些病毒药剂传染途径是肠黏膜组织然而腺病毒牵扯到呼吸道。"
      },
      "致病频数": "星状病毒引起散发性肠胃炎在4岁下的孩子腹泻住院病例占约4%。大多数10岁以上的美国和英国儿童已经发现有病毒抗体。扎如病毒引起与诺如病毒相似的散发性胃肠炎，人群范围从儿童到老年人。5岁以下儿童比成人更频繁地受感染。肠腺病毒引起幼儿的5%到20%的胃肠炎，它也是这个年龄组的第二个最常见的胃肠炎原因。到4岁时，有85%的儿童对有免疫力。博卡病毒牵涉到儿童和成人胃肠炎散发病例中，0.8 至 9.1%要粪便的博卡病毒阳性筛选。爱知病毒与在亚洲国家和巴西儿童和成人的散发性疾病爆发有关。",
      "来源": "病毒性胃肠炎是由粪口途径，通过人与人的接触或摄入受污染的食物和水传播的。食品加工人员可能会在食用前对未煮熟的食物造成污染。肠道腺病毒也可通过呼吸道途径传播。贝类有牵连到许多这些病毒所造成的疾病中。",
      "诊断": "病毒的临床诊断可以通过对粪便或血清进行适当的分子方法完成。早期、急性粪便样本中的病毒的鉴定采用免疫电镜和多种酶免疫测定法进行。确认通常需要急性和恢复期血清。商品试剂盒可用于星状病毒。",
      "易感人群": "这些病毒的目标人群是年幼的儿童和老人，零星爆发发生在所有人群中。这些病毒感染是普遍的，似乎导致免疫的发展。",
      "食品分析": "虽然这些病毒没有常规分析食品，但已经开发了分子生物学技术，如RT-PCR反应来鉴定上述病毒。检测方法加上提取方法，诺如病毒和其他肠道食源性病毒。",
      "爆发实例": "Le Guyader FS Le Saux JC Ambert-Balay K Krol J Serais O Parnaudeau S Giraudon H Delmas G Pommepuy M Pothier P Atmar RL. 2008. Aichi Virus Norovirus Astrovirus Enterovirus and Rotavirus Involved in Clinical Cases from a French Oyster-Related Gastroenteritis Outbreak. J. Clin Micro 46(12): 4011-4017.",
      "信息资源": "NCBI taxonomy browserCDC information about viruses"
    }
  ],
  "其他病原体": [
    {
      "名称": "朊病毒和传染性海绵状脑病",
      "给消费者：简述": "朊病毒虽然不是生物，但是如果人吃了受感染的牛可能会导致一种罕见的特定致病的疾病。牛朊病毒疾病不常见（在美国也只有3例），并且影响大脑、神经、脊髓、眼睛、扁桃体和肠道。自1996年以来，从它第一次在人类中发现，世界上只有217人已知患有名为新型克雅氏病（variant Creutzfeldt-Jakob disease缩写为vCJD）。人们认为这些人吃的肉是因为牛吃了含有其他成分的饲料，那些死牛作为一种蛋白资源被致病朊病毒所污染。自从这样的牛饲料被禁止使用，新病例的数量下降甚至更低。在人类和牲畜两者中致病朊病毒都是一种错误折叠的蛋白质。通常情况下，正确结构的朊蛋白可以帮助大脑和神经正常的工作，但是当它错误折叠时可导致人类vCJD症。人一旦吃了病牛的肉，致病朊病毒蛋白进入人体系统，他们会把正常的朊蛋白转化成致病朊病毒，从而使大脑和神经不再正常工作，直至死亡。研究表明，在使用感染的肉后大约10年内不会出现上述症状。可能从抑郁症或其他精神问题开始，并发展成神经症状，如面部手臂和腿部的不愉快的感觉，以及理解记忆说话和行走的困难，变得极端。 20世纪90年代中期，虽然成为头条新闻，但重要的是要记住，在全世界的人口中，只有217例vCJD已经被报道，并且增加了用于喂养牛的安全规定似乎正在努力预防这种病。在美国，只有三例vCJD病例。这三个病例并不是被发现携带疾病朊病毒的三头美国牛，而是三个在海外吃过的被污染的肉类。",
      "微生物": "传染性海绵状脑病（TSEs）是一种神经退行性疾病。在人和动物身上存在着许多的例子。名称的“海绵状”源于受影响的脑组织微观分析显示存在许多的空洞，这使大脑呈现像海绵一样的外观。引发所有传染性海绵状脑病的致病体既不是像细菌、寄生虫一样的细胞生物，也不是病毒，相反，它是由一种正常哺乳动物细胞蛋白—朊病毒蛋白导致的。在正常生理条件下，朊蛋白存在于体内各种细胞的表面，特别是在神经组织，如神经组织和脑组织。虽然我们对这种蛋白质确切功能的理解仍在进展（并有些争议），目前的证据表明朊病毒在长期记忆和（或）维持正常的神经细胞的生理机能方面起一定的作用。当正常细胞的朊蛋白接触致病朊病毒时朊病毒疾病就会发生。致病朊病毒就是正常朊病毒的错误折叠方式，一旦错误折叠，它可以诱发其他正常折叠的朊病毒蛋白错误折叠。这个折叠/错误折叠过程就是疾病放大的原因。有几种自然发生的人类TSEs：，致命性家族性失眠症，GerstmannStraussler-Scheinker综合症和克雅氏病（CJD）。和CJD是唯一可以在人与人之间传播的特定人群的TSE（尽管不是通过正常的人与人之间的接触，在任何情况下，如下所述）。只有当感染的人的大脑作为太平间食人族的仪式行为的一部分被吃掉时，库鲁才能传播。库鲁及其不寻常的传播途径仅限于新几内亚的南福尔布族；它不再传播，因为部落不再实践这部分死亡仪式。有三种不同类型的经典CJD；自发性，家族性和医源性。只有医源性或获得性的CJD才是可传播的。这种形式的CJD通过在医疗事件期间（例如，来自硬脑膜移植物或来自朊病毒污染的人生长激素）在意外暴露于感染的组织中而传播。自发性CJD约占所有CJD病例的85％，发生在没有明显危险因素的人群中。家族性或遗传性CJD是从父母传给后代的一种疾病，约占所有CJD病例的10％。只有变异的克雅氏病（vCJD）通过食物传播。变异型克罗伊茨费尔杰科病和牛病牛牛海绵状脑病（BSE），也称为“疯牛病”，似乎是由相同的药物引起的。其他TSE疾病存在于动物体内，但是这些TSE对人体没有已知的传播。其中包括鹿和麋鹿的慢性消耗性疾病（CWD），以及绵羊和山羊中发病最久的已知动物TSE瘙痒病。无TSE早期急性临床指标描述。",
      "疾病": {
        "总述": "",
        "死亡率": "人类疯牛病（变异性克雅氏病）总是危及生命的。对于的治愈方法是未知的。",
        "感染剂量": "这种来自于感染了疯牛病的组织中的需要在人体中致病的感染性蛋白质的数量是未知的。然而，基于对牛的研究，需要传染疾病的剂量非常小。在那项研究中，把传染给其他健康的牛仅需要1微克（0.000000035盎司）的感染了疯牛病的脑组织。正常的对于易感性的“物种屏障影响”为了把传染给人类，将需要人类所消耗更大数量的传染性物质。",
        "发病": "人们认为在暴露的导致疯牛病的致病原在人类疯牛病的临床症状发展之间有将近十年的滞后时间。人类疯牛病的发病年龄从16岁的年轻人到52岁。中间的年龄是28岁。（这就和典型的疯牛病形成对比，在典型的疯牛病中，中间发病年龄是68岁，并且很少发现有在60岁以下的人群中发病的）。",
        "疾病和并发症": "（人类疯牛病）变异型克雅氏病是一种逐渐衰弱的神经组织退化性疾病（神经衰弱症）。",
        "症状": "人类疯牛病的病例中通常出现精神病学的问题，例如精神萎靡不振。随着病情发展，神经病学的症状出现，例如在肢体和/或者面部出现不愉快的感觉。走路和肌肉的协调有问题。有时，在疾病的晚期，患者变得健忘，然后经历严重的信息处理和语言问题。病人需要入院，并且逐渐失去自理能力直至死亡。",
        "病程": "人类疯牛病患者的病程，从初步诊断到死亡大约几个月到几年（多达两年；中期14个月），并且中间死亡年龄是28岁。（在疯牛病病人中，从初步诊断到死亡的时长是几周到几个月，中期是四个半月，并且中间死亡年龄是65到68岁）。",
        "进入途径": "传统的导致疯牛病的病原侵入人体的途径是口腔，通过食用感染了疯牛病的动物的肉制品。在大不列颠有3个人被认为已经得了人类疯牛病通过从单一的供血者输血，这位供血者被确诊人类疯牛病阳性。口服途径也是疯牛病如何在牛群中传播和传播的。饲喂牲畜副产品，包括来自其他牲畜的副产品，是一种标准做法。 相信疯牛病是通过喂牛喂养BSE感染牛的副产品来传播的。现在这种做法已经被禁止，加上对牛群疯牛病的监测，导致感染牛海绵状脑病的牛数量急剧减少，并间接地导致了病例数相应减少。"
      },
      "致病频数": "在全世界，感染人类疯牛病的人数总计217人，全世界超过185000头牛感染疯牛病。截至2011年2月，在北美有22个感染疯牛病的病例；有三个在美国，有19个在加拿大，其中美国和加拿大的一头牛出生在大不列颠。感染疯牛病的牛的数量和人类感染人类疯牛病的发病率之间的关系是未知的。",
      "来源": "人类疯牛病的发展被认为是由食用感染了疯牛病的牛的肉制品所导致的。现有的科学信息有力地支持了这样一种假设，即牛中引起牛源性脑炎的传染源与人中引起VCJD的传染源是相同的。（同见下面的“食品分析）。",
      "诊断": "VCJD的初步诊断基于患者病史、临床症状、脑电图和脑磁共振成像。诊断任何TSE最明确的方法是对脑组织进行显微镜检查，这是一种尸检程序。",
      "易感人群": "所有人类疯牛病的病例都发生唯一基因型，基因型是在朊病毒蛋白质的129号密码子甲硫氨酸。总大约40%属于这种甲硫氨酸—甲硫氨酸。其它的易感基因型尚未知。",
      "食品分析": "防止雅氏病的最有效的手段是预防疯牛病传播和扩散。全世界各地给牛喂养牛副产品的禁令在帮助减少新的病例数感染疯牛病的牛上很有效。消费者主要关注的是由疯牛病病原体或食品中受污染疯牛病组织的内含物的潜在危险的肉产品，包括膳食补充剂。目前还没有可用的试验来确定来自牛的食物是否含有疯牛病病原体。有尸检确定无症状携带疯牛病的牛是由朊病毒引起的疾病。高风险疯牛病污染组织包括牛的头骨、脑、三叉神经节（依附脑神经）眼睛扁桃体脊髓、背根神经节（依附于脊髓神经）、回场末端（小肠的一部分）。直接或间接摄入高危组织可能已在英国和其他地方的人类的疾病源。迄今为止牛肉（如果没有中枢神经系统组织）和牛奶显示没有传染性。来自兽皮和牛骨头的明胶似乎是风险非常低，尤其是足够的重视对原材料质量和制胶工艺的效益。基于许多研究素材，科学家得出结论认为雅氏病似乎并不与特定的食物消费相关。",
      "爆发实例": "只有一例疯牛病爆发，这是仍在进行中。在1996年英国第一个变异型克雅氏病的病例被发现。自那时以来，世界各地的共有217患者已被确诊为雅氏病（2010年8月）。其中在英国共170例已确诊，在法国25例西班牙5例爱尔兰4例美国和荷兰各3例葡萄牙和意大利各2例日本加拿大和沙特阿拉伯各1例。在美国三个病人中的两个，虽然生活在英国，而第三个来自英国的病人最有可能感染虽然生活在沙特阿拉伯，三例来自英国雅氏病的人有单一的静脉输血，无症状的雅氏病献血。新的病例数发生在2000年，然而随后几年新发病例数在持续下降",
      "信息资源": "Centers for Disease Control and Prevention information about vCJD – Provides information about vCJD updated information on the ongoing number of clinical cases and other pertinent information about vCJD with links to information about BSE.Centers for Disease Control and Prevention Morbidity and Mortality Weekly Reports: Prions and TSEs – Provides a list of MMWR relating to this organism.NIH/PubMed: Prions and TSEs – Provides a list of research abstracts contained in the National Library of Medicine’s MEDLINE database for this organism.Agricola: Prions and TSEs – Provides a list of research abstracts contained in the National Agricultural Library database for this organism or toxin. Loci index for PrP of Homo sapiensGenBank Taxonomy databasePrP Protein in humansPrP Protein in cattle"
    }
  ],
  "天然毒素": [
    {
      "名称": "雪卡毒素",
      "给消费者：简述": "大多数鱼是安全食用并提供良好的营养。但是如果你计划渠热带地区钓鱼，计划吃你钓的鱼，你要知道在这些地区的有些鱼可能含有雪卡毒素的毒药。没有办法从鱼的样子、味道或嗅觉的方法区别是否它含有雪卡毒素；唯一的办法就是有专业的实验室测试。烹饪和冷冻都不能去除这种毒素。疾病通常在吃鱼的6个小时内开始。症状和征兆可能包括嘴周围麻木和刺痛恶心呕吐腹泻关节疼和肌肉疼痛头疼头晕肌肉无力心跳缓慢或快血压低，而且对温度极为敏感。这些症状通常几天内消失，但在某些情况下，神经症状（如疼痛麻木刺痛等等）可能持续更长时间。这些症状可能消失，数月后复发，据认为症状复发某种程度上与吃鱼喝酒喝咖啡吃坚果和鱼（甚至不含毒的鱼）。没有治疗该毒的行之有效的方法，但是有些症状需要治疗。如果你将计划在热带地区钓鱼，并计划吃你钓的鱼，明智之举是去问当地卫生局这个地区哪种鱼食用是安全的。本章最后列出了可能含有这种毒的鱼类。例如，名单包括梭鱼琥珀鱼其他大石斑鱼和鲷鱼。这不是一个完整的列表，因为它的仅仅是佛罗里达州南部巴哈马群岛美国、英属维京群岛波多黎各和夏威夷群岛含有此种毒素的鱼类。",
      "微生物": "甲藻(海藻类)属于冈比甲藻类属，生长在世界上某些热带和亚热带地区。这些甲藻简单到复杂合成雪卡毒素及（或）称为甘比尔毒素的雪卡毒素前体细胞。由于这些化合物通过海洋食物网传播，它们被浓缩并可以化学改变。雪卡毒素不显著受蒸煮或冷冻的影响。",
      "疾病": [
        {
          "总述": "西加鱼毒中毒是一种人类疾病的，通过食用了亚热带和热带海洋鱼类，积累了雪卡毒素通过饮食引起的。",
          "死亡率": "发病死亡率非常低，从呼吸道症状及/或心血管衰竭。",
          "感染剂量": "不确定中毒剂量和变量，因为许多不同的雪卡毒素，不同毒性可能出现在有毒的鱼中。可能低于100纳克足够引起疾病。",
          "发病": "通常在食用有毒鱼6个小时内。",
          "疾病和并发症": "雪卡毒素通知人类通常只涉及胃肠道和神经性的结合，然而偶尔涉及心血管障碍紊乱，一般分类确定的症状随着有毒鱼的地域来源变化，并在一定程度上，随着鱼的种类变化。这种毒素没有可靠的已被正式的治疗方法。",
          "症状": "胃肠道症状包括恶心、呕吐和腹泻。神经系统症状包括口腔麻木和刺痛(感觉异常）这可能蔓延至四肢痒痛关节疼肌肉酸痛头痛，眩晕和严重肌无力心血管症状包括心律失常、心动过缓、心动过速、低血压。",
          "病程": "中毒症状在发病数天内消退，但在严重情况下，神经症状可持续数周至数月。在个别情况下，神经症状持续好几年，已经恢复的患者复发。复发常常与食用鱼（甚至无毒鱼类）酒精咖啡因或坚果有关。",
          "进入途径": "口腔。",
          "感染路径": "雪卡毒素的大环聚醚化合物，并激活电压敏感的钠离子通道。"
        }
      ],
      "致病频数": "在美国雪卡毒素中毒的相对频率未知目前估计世界各地发生。病最近才医学界周知，发病率在很大程度上是根据报告。",
      "来源": "海洋鱼类最常见的雪卡毒素中毒包括石斑鱼、梭鱼类、鲷鱼、马鲛鱼鳞鲀科及其他。在热带和亚热带海域许多暖水海洋鱼类物种可能含有雪卡毒素。有毒鱼的出现零星，并不是所有的给定物种或给定区域的鱼有毒。在美国或附近水域包括南佛罗里达州、巴哈马群岛、英属维京群岛、波多黎各、夏威夷岛。列出最可能含有雪卡毒素的鱼类主要是在本章的最后名单。但是不全面，因为它只包含在历史上是最有可能含有毒素鱼的名字。",
      "诊断": "临床试验程序目前不能用于人类西加鱼毒中毒的诊断。诊断完全基于迹象、症状和热带或亚热带地区食用鱼类的历史。",
      "易感人群": "所有人都易感染雪卡毒素。在热带/亚热带地区的人口是最有可能受到影响，因为暴露于有毒鱼类的频率，但是，人均消费水产品不断增加。再加上一个跨区域运输的海鲜产品增加，扩大了人类中毒的地理范围。",
      "食品分析": "雪卡毒素中毒的人可以痊愈通过耗时的提取和纯化程序。历史上一直是公认的小白鼠生物法确立可疑鱼的毒性。它现在已经很大程度上被排除在试管里（例如，细胞毒性）和检测仪器（例如，液相色谱-质谱联用仪）方法。",
      "爆发实例": "发病率和死亡率周报 58(11)： 2007–通过农业和消费者服务和卫生与人类服务部的北卡罗莱纳部的食品和药物保护部调查7个由食用琥珀鱼引起雪卡鱼毒中毒病例。发病率和死亡率周报 47(33)：1998–本报告总结了由德克萨斯州卫生部(TDH)调查的疾病爆发表明，因为吃受污染的梭鱼造成17名船员经历了雪卡毒素中毒。发病率和死亡率周报42(21)：1993–在1991年8月和9月食用琥珀鱼而种了雪卡毒素中毒的二十例报道给佛罗里达州卫生和康复服务(HRS)部门。这份报告总结了由佛罗里达州卫生和康复服务调查这些案件。发病率和死亡率周报5(16)：1986–流行病学部门，佛蒙特州卫生署，研究了雪卡毒素中毒的症状一致的两个人。他们都在10月19日的当地一家餐厅吃了梭鱼。发病率和死亡率周报 31(28)：1982–1982年3月6日。美国佛罗里达州的迈阿密海岸警卫队收到医疗救助请求，从位于巴哈马群岛海域的意大利货轮。众多船员恶心。呕吐和肌肉无力并且需要紧急医疗运送住院和治疗。这些结果与雪卡毒素中毒的一致。发病率和死亡率周报报告-查询疾病预防控制中心发病率和死亡率每周报告为了最近更多疾病爆发的信息。",
      "信息资源": "Centers for Disease Control and Prevention ciguatera webpageWebsite for Project Caribcatch a multi-institutional research project studying many facets of the ciguatera phenomenon.10. 分子结构Pacific ciguatoxin-1Caribbean ciguatoxin-1一些潜在的产卡毒素鱼类这份清单并不全面：它只包括历史上最有可能是有毒性的物种的名称。 其他没有出现在这份名单上的鱼也可能是含有毒性的。"
    },
    {
      "名称": "贝类毒素",
      "给消费者：简述": "藻类是生存方式像植物一样漂浮或移动在水上的生物。它们的大小从很小的微生物到很大的海藻，例如，巨藻。一些海水和淡水的藻类能产生毒素。很多毒素都产生于贝类——海产品，例如牡蛎，蛤蚌和贻贝，举几个例子，由一种叫做鞭毛藻类的小型藻类产生的，这种藻类能游动，并兼有动物和植物的特征。当贝类吃了这种藻类，毒素便储存在贝类体内，当人吃了这种贝类就会中毒，一些人甚至会死，像麻痹性贝类中毒，其他的还有腹泻性中毒和原多甲藻酸贝类中毒。引起的主要症状有恶心、呕吐、腹泻和胃痛。除了这些症状，有些贝类中毒，如神经性贝类中毒也能引起神经性影响，如麻刺感或者嘴唇和喉咙的麻木、头晕和肌肉痛。在严重情况下，失忆性贝类中毒可导致严重的神经紊乱，如短期记忆丧失。这些毒素不能通过烹饪、冷藏或其他食物准备方式被破坏。这更突出了食品药品管理局关于海产品安全项目，对工业企业的指导和密切与政府管理者的关系的重要性，例如蛤蚌毒素的等级在某些时候会升高当有能产生毒素的藻类出现时。当毒素等级太高时，政府卫生机构会要求食品药品管理局进行指导并禁止贝类的收获。在美国，麻痹性贝类中毒来自广告产品是很少见的。1．微生物贝壳类中毒是由贝类赖以生存的藻类等浮游生物所产生的毒素引起的（多数是鞭毛藻类）。这些毒素不断地累积，有时还要被贝壳进行新陈代谢，全世界贝壳类的毒素有很多种，这里所谈的目前一般由食品及药品管理局进行分类。麻痹性贝类中毒PSP是由可溶于水的生物碱神经毒素，也被称为贝类毒素或麻痹性贝壳毒素。迄今为止已经有57中类似物被认证了，尽管不是所有的都被介绍，并且这些毒素也会发生变化，除了这些贝类毒素，检测实验室还分析了12种其他的类似物，他们也有可能生成毒素。腹泻性贝类中毒DSP是由脂溶性的聚醚毒素引起的，包括冈田酸鳍藻及一系列的脂肪酸和鳍藻毒素。神经性贝类中毒NSP是由溶性聚醚毒素引起的，被叫做双鞭甲藻毒素。这种毒素包括完整的双鞭甲藻毒素及他们的排泄物。失忆性贝类中毒ASP是由神经毒素软骨藻酸引起的，它是一种可溶于水的，非蛋白质的氨基酸。是氨基酸的同分异构体，不过他的毒性要小于氨基酸本身。原多甲藻酸贝类中毒AZP是由脂溶性毒素原多甲藻酸和一些衍生物引起的。迄今为止，已有三十多种原多甲藻酸的类似物进行了认证，还有三种类似物进行了常规检测。",
      "疾病": [
        {
          "总述": "麻痹性贝类中毒。",
          "死亡率": "据报道死亡最短发生在食用受污染的食物后3到4小时。",
          "发病": "症状通常发生在食用受污染的海鲜后30分钟内，不过有报道表明症状甚至可以在几分钟内发生，如果足够高毒素浓度。",
          "症状和病程": "麻痹性贝类中毒的影响主要是神经系统，包括刺痛的嘴唇、嘴和舌头、四肢麻木、感觉异常、虚弱、运动失调；飘忽的感觉、恶心、气短、晕、呕吐、头痛、呼吸麻痹。",
          "食物来源": "PSP一般与双壳类相关，如贻贝，蛤蜊，蛤蜊，牡蛎和扇贝（不包括扇贝内收肌）。"
        },
        {
          "总述": "腹泻性贝类中毒",
          "死亡率": "该病通常不是危及生命。",
          "发病": "疾病的发作取决于吸收毒素的剂量，可能从3分钟到3小时不定。",
          "症状和病程": "腹泻性贝类中毒主要表现为一个温和肠胃失调症状。即恶心、呕吐、腹泻和腹痛，伴有发冷、头痛、发烧。症状可能会持续2到3天，没有长期影响。",
          "食物来源": "腹泻性贝类中毒一般与贻贝、牡蛎、扇贝等贝类产有关。"
        },
        {
          "总述": "神经性贝类中毒",
          "死亡率": "没有死亡报告。",
          "发病": "该病发生在几分钟到几小时。",
          "症状和病程": "胃肠道和神经症状是神经性贝类中毒的特征，包括刺痛和麻木的嘴唇，舌头和喉咙，肌肉酸痛，头晕，腹泻，呕吐。持续时间很短，从几个小时到几天，完全可以康复，很少有后遗症。",
          "食物来源": "神经性贝类中毒一般与佛罗里达海岸和墨西哥湾收获的牡蛎和蛤蚌有关。在1992到1993年，神经性贝类中毒与来自新西兰的贝类产品有关联。"
        },
        {
          "总述": "失忆症贝类中毒",
          "死亡率": "到目前为止所有的死亡事故仅涉及老年病人。",
          "发病": "这种中毒是以在24小时内出现胃肠道症状为特征的，神经症状发生在48小时内。",
          "症状和病程": "失忆性贝类中毒的特点是胃肠道功能紊乱(呕吐、腹泻、腹痛)和神经问题(混乱、短期记忆丧失、定向障碍、癫痫、昏迷)。软骨藻酸中毒的临床症状被认为是轻度胃肠道症状，口服剂量为软骨藻酸(DA)0.9-2.0毫克/公斤体重。神经系统的影响，如癫痫、定向障碍，口服剂量为软骨草酸1.9-4.2毫克/公斤体重。这种在老年人中尤其严重，包括阿尔茨海默病的怀旧症状。",
          "食物来源": "•失忆性贝类中毒一般与贻贝有关。其他相关的还包括扇贝、剃刀蛤、乌贼和凤尾鱼。"
        },
        {
          "总述": "原多甲藻酸贝类中毒",
          "死亡率": "没有已知的死亡。",
          "发病": "症状出现在食用被原甲多藻酸污染的贝类几小时内。",
          "症状和病程": "症状主要是胃肠道失调类似与腹泻性贝类中毒，包括恶心、呕吐、胃痉挛和腹泻。该病是自限性的，症状会持续2到3天。",
          "食物来源": "原甲多藻酸已发现存在于贻贝、牡蛎、扇贝、蛤蜊、乌蛤和螃蟹中。"
        }
      ],
      "诊断": "贝类中毒的诊断完全基于观察到的症状和最近的饮食史。",
      "致病频数": "有关贝类中毒事件发生和严重程度的良好统计数据基本无法获得，这无疑反映了无法衡量贝类真正的发病率。病例经常被误诊，并且一般不常报道。产生毒素的藻类的扩散（有时被称为“水华”）以及随后的毒素事件或疾病暴发似乎正在世界各地增加。为了解决这一问题，海鲜监测项目在毒素超过其各自的监管行动水平时实施了收割禁令。在包括美国在内的许多国家，这导致了对公共卫生的保护。有关世界范围内各种贝类毒素爆发频率和严重程度的更多信息，请参见下面的参考资料部分。5．易感人群所有的人类易受贝类中毒。大量的贝类中毒病例发生在(1)游客或其他非出生于有毒贝类收获地的人群(2)渔民和休闲采摘人群，这可能是由于无视官方检疫或传统的安全消费。",
      "食品分析": "根据美国食品药品管理局《鱼类和水产品的危害和控制指南》的第四版，贝类毒素的规定等级如下：麻痹性贝类中毒-0.8ppm(80μg / 100 g)贝类毒素的等价物神经性性贝类中毒-0.8ppm(20只老鼠单位/100克)双鞭甲藻毒素-2等价物腹泻性贝类中毒-0.16ppm总冈田酸等价物(即，结合自由冈田酸、鳍藻毒素、含有冈田酸和鳍藻毒素的脂类)失忆性贝类中毒-20ppm软骨藻酸(除了珍宝蟹内脏，其标准是30ppm)原甲多藻酸贝类中毒-0.16 ppm 原甲多藻酸1等价物老鼠的生物测定在历史上一直被广泛应用于研究贝类毒素，其他生物测定程序已经开发和应用越来越普遍。近年来，相当大的努力一直致力于化学分析的发展来取代或提供替代生物活体动物。例子如下：麻痹性贝类中毒(PSP)：老鼠的生物测定仍然是被广泛接受的世界各地的贝类毒素的检测方法，已被证明能充分保护公众的健康。然而，前置柱氧化反应、高效液相色谱法(HPLC)与荧光检测(FD)方法得到了AOAC的公认，已成为一些国家的监管工具。这个方法是目前唯一一个列出的蛤蚌毒素食品的检测方法在消化道食品法典中关于生鲜双壳类软体动物的标准。“2009年各州贝类食品卫生会议批准了后柱氧化反应高效液相色谱法和荧光检测法作为IV型NSSP国家贝类食品卫生项目方法，使其成为在美国最新监管方法用于检测麻痹性贝类中毒。在2011年这种方法也得到了AOAC的认可。受体结合测定，是一种竞争性测定，通过将放射性标记的蛤蚌毒素与无标号蛤蚌毒素竞争有限的可用受体作为一个本地蛤蚌毒素浓度的测量样本，这种方法在2011年也被认可为AOAC官方的方法。腹泻性贝类中毒(DSP)：直到最近，腹泻性中毒在美国没有被监测到。在世界的其他地方，老鼠生物测定是用来评估腹泻性贝类毒素(DST)的存在，但这种分析既不灵敏也不具体足以充分保护公众健康。在老鼠实验的分析中，幸存剂量的次数大幅波动，脂肪酸和其他同时发生的非腹泻混合物干扰了实验分析，给出了假阳性结果。因此，开发了一种测量注射贝类提取物后液体积累的乳鼠试验，并用于控制DSP。此方法主要是测量液体的积累在注射了贝类提取物之后。由于在欧盟取消了亲脂性毒素的活体老鼠的分析，大量的替代方法正处在不同的发展阶段和验证时期。这些包括液相色谱/质谱(LC / MS)，基于抗体的试剂和几个基于磷酸酶抑制体外生物活性测定。神经性的贝类中毒(NSP)：接触腰鞭毛虫Karenia的贝类中毒在美国历史上已通过老鼠生物测定进行了评估。因此，人们正在采取措施验证体外检测方法来观察双鞭甲藻毒素。例如，快速、敏感的ELISA检测盒已经商业化。双鞭甲藻毒素污染贝类的生物标志物已经通过LC / MS得到识别。代谢物的结构认可和贝类中的双鞭甲藻病毒可以由LC/MS方法完成，一种更有灵敏性和专一性的方法。失忆症贝类中毒(ASP)：老鼠生物测定用来检测软骨藻酸生物是不够灵敏，且不提供一个可靠的估计。最被接受的监管方法来检测海产品中的软骨藻酸是反相高效液相色谱法与紫外(UV)检测方法，还有一个采用AOAC公认的酶联免疫吸附测定来检测软骨藻酸。原甲多藻酸贝类中毒(AZP)：在美国，硫唑嘌呤不定期监控在贝类收获时，但在欧盟，老鼠生物测定已经被使用。至于很多亲脂性的毒素，这种方法不够灵敏或有效对于公共卫生的保护。体外实验和分析方法可用于评估受硫唑嘌呤污染的贝类的毒性和贝类确认的存在相似之处，这些方法都不同阶段的验证监管使用在世界各地。LC/MS作为确认硫唑嘌呤的方法，提供明确的结构确认关于硫唑嘌呤在贝类样品中的类似物。",
      "爆发实例": "麻醉性贝类中毒——尽管广泛传播的麻醉性贝类中毒已经没有了，仍然发生中毒事件，一般与休闲采摘有关。例如，2007年7月，一位养龙虾的渔夫在收获贻贝时在琼斯波特，ME(一个当前开放的贝类收获地)，他和他的家人晚饭时吃了贻贝，所有四个消费者都出现了麻醉性贝类中毒的症状，三个人住进医院。很明显，贻贝的桶是进一步沿着海岸地区被禁止商业收获。腹泻性贝类中毒——尽管世界各地有很多腹泻性贝类中毒事件暴发，在美国直到最近没有确诊病例。然而，在2008年，德克萨斯海湾沿岸的大部分即将收获牡蛎由于冈田酸的指标超过美国食品和药物管理局的指导水平。虽然没有疾病的报告，这是在美国第一起关停事件由于证实存在的毒素。2011年，大约有60起病例发生在加拿大的不列颠哥伦比亚，3起发生在华盛顿州由于食用了被腹泻性毒素污染的贻贝。随后收获关闭和产品召回通知已经下发。神经性贝类中毒——1992到1993年，在新西兰，直到神经性贝类中毒已经超过180个病例，神经性贝类中毒才在美国被认为是一个问题。1987年，涉及48个人中毒事件发生在北卡罗莱纳。2006年，一系列的病例发生在佛罗里达西南海岸，当时人们在休闲采摘时食用了未获得许可的蛤蚌。失忆性贝类中毒——第一个人类软骨藻酸中毒事件被报道在1987年，在加拿大。从1987年以来，随着海产品检测规定的有效实施，虽然软骨藻酸接触仍然存在，但没有记录的失忆性贝类中毒的病例。原多甲藻酸贝类中毒——在美国，没有确诊的原多甲藻酸贝类中毒病例来自国内的收获产品。来自世界各地的例子包括：(1)1997年，爱尔兰发生严重的原多甲藻酸中毒(20到24)，由于食用在Arranmore岛收获的贻贝。(2)涉及10人被报道在意大利，食用被污染的贻贝产自克鲁湾，爱尔兰。(3)1998年，在法国，20到30 人的病例，归因于扇贝，来自爱尔兰。(4)在2008年，第一个在美国被承认的原多甲藻酸中毒被报道，与从爱尔兰进口的贻贝产品有关。疾病预防控制中心/ MMWR：各种海产品相关的毒素提供了一个列表包括相关的发病率和死亡率的每周报告。NIH / PubMed：各种海产品相关毒素提供了一个列表包括研究摘要在国家医学图书馆的数据库。",
      "信息资源": "Food and Agriculture Organization of the United Nations Paper 80: Marine BiotoxinParalytic Shellfish PoisoningDiarrheic Shellfish PoisoningNeurotoxic Shellfish PoisoningAmnesic Shellfish PoisoningAzaspiracid Shellfish PoisoningReferencesAdditional Resources [open access]Twiner MJ Rehmann N Hess P Doucette GJ. Azaspiracid Shellfish Poisoning: A Review on the Chemistry Ecology and Toxicology with an Emphasis on Human Health Impacts. Mar. Drugs 2008 6 39-72.Watkins SM Reich A Fleming LE Hammond R. Neurotoxic Shellfish Poisoning. Mar. Drugs 2008 6 431-455.Wiese M D’Agostino PM Mihali TK Moffitt MC Neilan BA. Neurotoxic Alkaloids: Saxitoxin and Its Analogs. Mar. Drugs 2010 8 2185-2211.Deeds JR Landsberg JH Etheridge SM Pitcher GC Longan SW. Non-Traditional Vectors for Paralytic Shellfish Poisoning. Mar. Drugs 2008 6 308-348.Pulido OM. Domoic Acid Toxicologic Pathology: A Review. Mar. Drugs 2008 6 180-219",
      "分子结构": "Azaspiracid (AZA analogs produced by the dinoflagellate Azadinium spinosum: AZA1 AZA2 and an isomer of AZA2. Major analogs found in shellfish are AZA1 AZA2 and AZA3.)Brevetoxin and related compounds Saxitoxin and related compoundsOkadaic acid and related compoundsDomoic acid"
    },
    {
      "名称": "鲭精毒素",
      "给消费者：简述": "鲭精毒素（Scombrotoxin）是一类物质的组合，由于鱼没有被适当的冷藏处理或烹饪形成的。其中一种物质是组胺，会导致例如，BLO 血管扩张和肠肌收缩。鱼可以形成他如果他们开始破坏包括金枪鱼、青花鱼、竹荚鱼、沙丁油鱼，鲭鱼，扇贝，和凤尾鱼。鱼可能看起来或气味不好，但可能导致疾病。在美国，它是海鲜引起的最常见的疾病其中之一。这些症状，应该用抗组胺剂治疗的健康专业人士，通常是温和的，并开始在几分钟或几小时后吃。他们可能有刺痛或口腔或咽喉灼热，皮疹或荨麻疹、低血压、瘙痒、头痛、头晕、恶心、呕吐、腹泻、心跳和呼吸困难时。症状通常会在几个小时内消失，但可能会持续数天，严重的情况下。在一些药物，包括结核病药物，或有其他医疗条件的人，更可能 严重反应。这些是罕见的，但可能包括严重的心脏和肺部问题。一定要告诉你的医生，如果你吃了鱼，何时，以帮助诊断。烹饪，冷冻，罐头 这种毒素在形成后不能“除掉”。最好的预防方法是在40华氏度或更低的温度下，将鱼冷藏保存放在首位。",
      "微生物": "鲭精毒素是一种物质的混合物，其中组胺的含量突出。组胺在鱼的分解过程中产生，当细菌生成的脱羧酶和鱼天然的组氨酸交互作用时，导致了组胺的形成。其他的组胺来自于鱼的分解。如腐胺和尸胺，也被认为是鲭精毒素的组成部分。对会形成副膜蛋白的鱼（如金枪鱼和马哈鱼）处理时间/温度促进毒素形成。在这些鱼类中，鲭精毒素中毒与组胺积累密切相关。鲭精毒素与鱼体中组胺的累积有联系，美国食品和药物管理局建立了监管准则，认为处于分解状态的鱼含有50 ppm或更高浓度的组胺或鱼含有500 ppm或更高浓度的组胺，这是一种公共健康危害。欧盟委员会发布指令(91/493/EEC)在1991年，当九个样本用于组胺的分析，平均值不得超过100 ppm两个样品可能有一个数值在100ppm以上的但要低于200 ppm；没有样本数值超过200 ppm。",
      "疾病": [
        {
          "总述": "鲭精毒素引起的疾病称为鲭毒素中毒或组胺中毒。用抗组胺剂药物治疗时的鲭毒素中毒有待确认。",
          "死亡率": "没有证实死亡鲭精毒素中毒造成的。",
          "感染剂量": "在大多数情况下，组胺水平在致病的鱼中都有超过200 ppm，经常超过500 ppm。然而，有证据表明，其他生物胺也可以在疾病中发挥作用。",
          "发病": "中毒症状的发病迅速，从食用后几分钟到几小时。",
          "疾病和并发症": "(如严重的反应，心脏和呼吸系统并发症)很少发生，但有既往病史的人可能是敏感的。人在某些药物，包括抗结核药物异烟肼，患者有严重的反应。",
          "症状": "鲭精毒素中毒的症状包括刺痛或燃烧在口腔、喉咙、皮疹、荨麻疹，血压下降，头痛、头晕、皮肤瘙痒、恶心、呕吐、腹泻、像气喘患者般的气道收缩，心脏跳动和呼吸窘迫。",
          "病程": "疾病的持续时间相对较短，症状一般持续几个小时，但是，在某些情况下，副作用可能会持续好几天。",
          "进入途径": "口服。",
          "感染路径": "在人类，组胺对其对心血管系统的影响会导致血管扩张、脸红、头痛、低血压。它增加心率和收缩强度，导致心悸、诱发肠道平滑肌收缩、引起腹部绞痛、呕吐、腹泻。组胺也刺激运动和感觉神经元，这种燃烧的感觉和瘙痒与鲭精毒素中毒有关。其他生物胺、腐胺、尸胺等可能加强鲭毒素中毒通过干扰在人体中所需的酶代谢组胺"
        }
      ],
      "致病频数": "鲭精毒素中毒是鱼中毒最常见的形式之一在美国。从1990年到2007年，鲭毒素中毒暴发编号379和1726人，每个报告疾病控制和预防中心(CDC)。然而，实际数量的爆发被认为是远远大于报道。",
      "来源": "渔业产品，涉及包括金枪鱼、鲭精毒素中毒mahi-mahi、蓝鱼、沙丁鱼、鲭鱼、琥珀鱼、凤尾鱼、其他人。形成鲭毒素的鱼通常以新鲜、冷冻或加工产品的形式分布，可以以多种产品形式食用。毒素在单个鱼体内或在罐头之间的分布可能不均匀，产品的某些部分可能导致疾病，而其他部分则不会。烹饪、罐头和冷冻不减少毒性作用。常见的感官检查的消费者不能确保没有或毒素的存在。化学分析是评估可疑渔业产品的可靠试验。组胺也可以在其他食物中产生，如奶酪和泡菜，这也会对人体产生毒性作用。 ",
      "诊断": "疾病的诊断通常是基于病人的症状，发病时间，用抗组胺药治疗的效果。疑似食品应收集，迅速冷却，或者最好是冷冻，运输到适当的实验室进行组胺分析。其中食物中组胺水平升高的被怀疑是引起鲭毒素中毒，需帮助确认诊断。",
      "易感人群": "所有人类易受鲭精毒素中毒，然而，如上所述，一般轻微的症状可以更严重的个人服用一些药物，如抗­结核病药物异烟肼。由于世界范围内的渔业产品收获、加工和分销网络，该问题的影响不限于特定的地理区域或消费模式。 ",
      "食品分析": "用于海产组胺分析的官方方法（AOAC 977.13）采用简单的酒精提取和荧光光谱定量。腐胺和尸胺可以通过AOAC官方方法996.07进行分析。在文献中已经发表了其他一些量化生物胺的分析程序。",
      "爆发实例": "CDC / MMWR：鲭精毒素提供了一个发病率和死亡率每周报告的列表在这毒素疾病预防控制中心有关。NIH / PubMed：鲭精毒素相关研究提供了一个相关摘要的列表来自国家医学图书馆的MEDLINE数据库。阿格里科拉：鲭精毒素提供一系列相关研究摘要中包含国家农业图书馆数据库。有关最近爆发的更多信息，请参见发病率和死亡率的报道",
      "信息资源": "AOAC International. 2005. AOAC Official Method 977.13 Histamine in Seafood Fluorometric Method. Ch. 35. In AOAC Official Methods of Analysis 18th Ed.AOAC International. 2005. AOAC Official Method 996.07 Putrescine in Canned Tuna and Cadaverine in Canned Tuna and Mahi-mahi Gas Chromatographic Method. In AOAC Official Methods of Analysis 18th Ed.Arnold SH Brown WD. 1978. Histamine (?) Toxicity from Fish Products. Adv. Food Res. 24:113-154.Centers for Disease Control and Prevention. 2006. Surveillance for Foodborne-Disease Outbreaks – United States 1998 – 2002. Morb. Mort. Weekly Rpt. 55:1-48Centers for Disease Control. 2010. Foodborne Disease Outbreaks 1990-2007. Accessed January 4 2010.European Economic Community. 1991. Council Directive (91/493/EEC). Accessed January 7 2010.Food and Drug Administration. 1995. Decomposition and Histamine – Raw Frozen Tuna and Mahi-Mahi; Canned Tuna; and Related Species; Revised Compliance Policy Guide; Availability. Fed. Reg. 60:39754-39756.Food and Drug Administration. 2001. Scombrotoxin (Histamine) Formation (A Chemical Hazard). Ch. 7. In FDA Fish and Fisheries Products Hazards and Controls Guidance. Department of Health and Human Services Food and Drug Administration Center for Food Safety and Applied Nutrition Office of Seafood.Lehane L Olley J. 2000. Histamine Fish Poisoning Revisited. Intl. J. Food Microbiol. 58:1-37.Shalaby AR. 1996. Significance of Biogenic Amines to Food Safety and Human Health. Food Res. Intl. 29:675-690.Taylor SL. 1986. Histamine Food Poisoning: Toxicology and Clinical Aspects. Crit. Rev. Tox. 17:91-128.10.分子结构数据由某些细菌生长产生的组胺和其脱羧酶随后对组氨酸的作用。"
    },
    {
      "名称": "河豚毒素",
      "给消费者：简述": "在世界的一些地区，尤其是日本，河豚被认为是一个美食。即使它们含有对人类致命的毒药，尤其鱼并不是由一个训练有素的专家处理时。在某些类型的河豚，一些器官，如肝脏和皮肤含有毒药，叫河豚毒素。如果厨师或训练刀不切鱼以正确的方式，毒药可能进入鱼的肉，吃到它的人不立即治疗可能会生病甚至死亡。在轻微的情况下的河豚中毒，吃到它的人可能会感到麻木和刺痛的嘴唇，胳膊，腿，可能觉得头晕。在严重的情况下，因为呼吸肌肉瘫痪死于窒息（常常醒着到最后）。河豚有很多类型(物种)，他们中的大多数，只有器官，不是肉，自然包含了毒药。其他类型不包含任何毒药，像河豚从中期美国的大西洋水域被称为“北方的河豚”。这种类型的河豚用来出售：“海雏鸽”，但是今天餐馆出售它在其他名称，如 “糖蟾蜍”。另一方面，一些类型的河豚自然有大量的毒肉(不仅仅是器官)，从不安全食用他们，不管谁准备它们。鱼后清洗和处理(例如，变成了鱼片或鱼饼)，很难告诉它是什么。正因为如此，美国食品和药物管理局只允许一种河豚(Takifugu)从日本进口。只允许某些部分，它必须由训练有素的切割者在进口之前准备好。它是只卖给属于一个特定的协会餐馆。由于这些严格的安全限制，通常这种河豚的可用性是有限的，通常是昂贵的。几次，FDA已经停止非法进口的河豚的出货量。在某些情况下，不法的进口商试图贴上不同的鱼贩卖。危险的错误标记的河豚于2007年从中国进口，患病的人吃了博克去吉姆(河豚砂锅)或博克雅罗西克(河豚炖肉)在餐馆。“博克”是韩国“河豚。布莱恩在伊利诺斯州，家里还是汤由博克，从当地少数民族市场，引起疾病。从这里所获得的消息是，如果你选择吃河豚，只吃这些来源已知是安全的。(在本书最后章节也看到称为“DNA条码编码”一栏)。",
      "微生物": "河豚毒素(TTX)和相关的化合物(如4，9-anhydroTTX，4-epiTTX，11-deoxyTTX，河豚毒酸)。 食用河豚科（河豚鱼）的家族中毒，即河豚鱼中毒，是海洋物种中最危险的中毒之一。全世界大约有185种河豚，他们出现在淡水和海洋环境。这些物种是在全世界范围内销售，尤其是在印支地区，如日本，河豚蕴含着巨大的文化意义。在一些物种，性腺(主要是卵巢)，肝，肠道和皮肤可以包含的河豚毒素水平足以产生快速死亡。在一些物种，肉中含有足够的毒素是致命的。在众多河豚的物种，总毒性以及毒素分布在不同器官内个体鱼，可以有很大区别。然而，在一个给定的物种毒素的存在和分布似乎是相当一致的。作为一个例子，本章末尾的表格提供了22种在日本食用的四齿鲀科物种的名字。包括哪一部分是可食用的，这个列表并不全面对所有种类的河豚在全世界食用的，也不是推荐食用物种列表为美国的消费者。在日本，卫生部、劳动和福利提供了严格的指导和监管河豚的收获和消费。在这个指导下，肉体对于许多物种被认为是安全的消费，如果正确准备由一个训练有素的专家，以免污染鱼的肉毒素从其他组织。今天，日本的大多数中毒都是由于食用了河豚鱼自制的菜肴，而河豚鱼是被人为捕获的。日本当局禁止使用所有脏器河豚的所有物种，尤其是肝脏和卵巢，用作食物。法规是变化的或不存在的对于许多其他印度洋太平洋海域的食用河豚的国家来说。例如，在台湾，两种海生河豚被认为是安全食用的，用于生产干鱼片和鱼丸。密切相关的物种，Lagocephalus lunaris，是已知的唯一含有危险的物种之一，高水平的TTX自然的肉，除了它的内脏。这一物种不仅与疾病有关，在台湾，它被意外地用作干鱼片，而且在其他国家也与疾病有关，从这些国家，它被以假名字出口，如：monkfish，anglerfish。河豚毒素也从其他动物物种分离得到，包括蝾螈热带鰕虎鱼青蛙蓝环章鱼海星小号壳(腹足类)马蹄蟹黄蟹。尽管在世界其他地方偶尔食用并与疾病有关，但这些物种中没有一种是进口到美国供人类食用的。蓝圈章鱼是独一无二的，因为它们在咬猎物时会注射TTX，使之也成为毒液，潜水者和家庭水族馆的爱好者偶然接触后会发生几次中毒。这些毒素都是耐热和耐酸作用，他们不被烹饪或冷冻破坏。",
      "疾病": [
        {
          "总述": "",
          "死亡率": "死亡是由呼吸肌麻痹引起的，通常发生在4到6小时内，已知范围约为20分钟到8小时。",
          "感染剂量": "人类的最小致死量估计2到3毫克(1/500克)。",
          "发病": "第一个中毒的症状是轻微的麻木的嘴唇和舌头，通常出现摄入20分钟至3小时后，这取决于摄入剂量。较高的剂量，可以在几分钟内出现症状。",
          "疾病和并发症": "河豚毒素作用在中枢和周围神经系统。在最初的轻微的口腔麻木之后，下一个症状是增加面部和四肢感觉异常，随后可能是轻快或漂浮的感觉。头痛、上腹疼痛、恶心、腹泻、和/或可能发生呕吐，有时候，可能发生一些蹒跚或行走困难。中毒的第二阶段包括进行性麻痹。许多受害者无法移动，即使坐着也很困难。呼吸窘迫加剧。语言受到影响，受害者通常出现呼吸困难、发绀和低血压。瘫痪加剧，可能出现抽搐、精神损害和心律失常。受害者虽然完全瘫痪，但可能是有意识的，在某些情况下，直到死前不久才完全清醒。TTX中毒没有解毒剂，治疗有症状，有支持性。在大多数情况下，接受通气支持的患者完全康复。",
          "症状": "看上面的“疾病/并发症”。",
          "病程": "一般认为，如果受害者在最初的24小时内存活下来，他们将完全康复。众所周知，TTX通过尿液相对快速地从人体中清除（几天）。其他症状，如肌肉无力，可以持续更长时间。没有慢性影响的报告。",
          "进入途径": "口服。",
          "感染路径": "毒素直接作用于神经组织中的电压激活钠通道。与通道结合的毒素阻止钠离子的扩散，防止去极化和动作电位的传播。所有观察到的毒性都是动作电位阻塞的次要因素。"
        }
      ],
      "致病频数": "据报道，在美国只有少数TTX中毒病例，而且只因食用河豚鱼而中毒。然而，在日本，报告了1032例河豚中毒(PFP)从1965年到2007年，有211人死亡。1983年，日本卫生部、劳动、和福利制定指导河豚收获和消费，从而大大减少疾病和死亡率从商业产品的数量。然而，2002年至2006年期间，报告了116起PFP事件，其中223人中毒，13人死亡，表明问题仍然存在。这些疾病大多来自于自制的食物，这些食物是由娱乐性捕捞的鱼制成的。其他印度-太平洋国家的数据并不容易获得，但据报告，食用河豚、鰕虎鱼、小号贝壳，和黄蟹会导致死亡。应该注意的是，某些河豚和黄蟹也含有额外的，潜在的致命毒素，如蛤蚌毒素和水螅毒素。",
      "来源": "河豚毒素来源不确定没有发现藻类来源TTX最初认为是宿主代谢产物。然而，河豚毒素被发现，包括一些底栖无脊椎动物中高浓度TTX。最近报告生产河豚毒素或脱水河豚毒素有几个细菌物种，包括家庭的株弧菌科、希瓦氏菌和交替单胞菌摩拉维亚假单胞菌，指向可能细菌。传统有毒的河豚养殖从出生远离环境河豚毒素来源，保持无毒。通过这些可以迅速积累毒素各内脏器官，进一步证明食物链中河豚毒素的来源和新陈代谢在某些河鲀物种中的倾向性。在美国关于商业产品来自PFP的报告是罕见的。1996年，几个人从日本手提运输来的中毒。2007年，几个PFP报告病例产品。有问题的产品认为L.lunaris，已知的唯一一种在其肉中自然含有危险水平毒素的物种，使其不适合食用，无论制备方法或制备者培训如何。有严格规定进口河豚肌肉皮肤睾丸。这些产品必须由受过训练的人员处理认证为日本政府消费安全。本协议以外的任何河豚产品进口的指导方针受到拘留没有体检，在美国食品药物管理局进口警告# 16 - 20。多达19种河豚出现在美国水域，其中许多包含河豚毒素。在过去的50年里，分散的、孤立的河豚中毒，包括几人死亡，河豚大西洋墨西哥湾加利福尼亚湾。没有确诊病例斑点圆鲀，一度在美国东海岸和销售。北方河豚不包含河豚毒素而闻名。由于进口河豚局限于单一物种(东方鲀)进口前处理和安全认证国内河豚(海雏鸽)渔业目标非有毒，美国不其他物种。FDA建议。然而，由于最近非法进口贴标亚洲河豚蛤蚌毒素在佛罗里达海岸东部南部河豚(Sphoeroides nephelus)描述在下面的栏，FDA建议消费者选择食用。",
      "诊断": "PFP的诊断基于观察到的症状和饮食历史。病例定义疾病控制和预防中心。",
      "易感人群": "所有人都易受TTX中毒的影响。不食用河豚鱼或其他含有TTX的动物可以避免这种中毒。在美国，大多数已知含有TTX的动物通常不被人类食用。从TTX中毒引起重大公共卫生主要在日本和其他国家，在“河豚”是传统美食。在日本，它在特殊餐厅销售培训和授权个人仔细去除内脏减少中毒危险。由于其进口限制和，有可能故意不当和非法进口，尤其是冷冻鱼产品。几家公司已经被列入美国食品和药物管理局进口警告名单，因为它们的物种被误标和非法进口河豚鱼。 ",
      "食品分析": "用小鼠麻痹性贝类中毒（PSP）生物测定法可对海鲜产品中的TTX进行监测。建立了一种高效液相色谱-碱-荧光柱后反应法测定TTX及其相关毒素。碱降解产物也可以通过气相色谱法确认为其三甲基硅基衍生物。建立了质谱分析方法，具有良好的灵敏度和选择性。抗体和受体方法也可用。到目前为止，这些化学方法都没有经过符合法规的验证。",
      "爆发实例": "1996年4月29日，三个河豚毒素中毒病例发生在加州与受污染的河豚厨师(河豚)由一个同事从日本带来的预先包装好的，准备好了——­吃产品。是被每个人吃最少的数量，从大约¼1½盎司。出现症状，所有三个厨师被救护车送到当地急诊室。意大利三个死亡报道1977年消费从台湾进口的冷冻河豚和贴错标签的琵琶鱼。2007年，据报道，鱼卖家在一种剧毒的河豚贴上鲑鱼，这种做法导致3年内15人死亡。2007年，四个独立河豚中毒事件河豚物种L. lunaris作为安康鱼。中毒，有问题的产品被。下面的边栏描述了2002年至2004年在美国东海岸发生的28例pfp来自南部河豚（sphoeroides nepherlus）的消费，据信不是TTX，而是贝类毒素积累。在美国最近爆发的更多信息请参阅发病率和死亡率每周报告(MMWR)。",
      "信息资源": "Arakawa O Hwang D-F Taniyama S Takatani T. 2010. Toxins of pufferfish that cause human intoxications. Coastal Environmental and Ecosystem Issues of the East China Sea 227-244.Noguchi T Arakawa O. 2008. Tetrodotoxin – Distribution and Accumulation in Aquatic Organisms and Cases of Human Intoxication. Marine Drugs 6 220-242. [Open Access]Noguchi T Edesu JSM. 2001. Puffer poisoning: Epidemiology and treatment. J. Toxicol.-Toxin Reviews 20(1) 1-10.Miyazawa K Noguchi T. 2001. Distribution and Origin of Tetrodotoxin. J. Toxicol.-Toxin Reviews 20(1) 11-33.Noguchi T Mahmud Y. 2001. Current methodologies for detection of tetrodotoxin. J. Toxicol. Toxin Reviews 20(1) 35-50.Yotsu-Yamashita M. 2001. Chemistry of puffer fish toxin. J. Toxicol.-Toxin Reviews 20(1) 51-66.Narahashi T. 2001. Pharmacology of tetrodotoxin. J. Toxicol.-Toxin Reviews 20(1) 67-84.Deeds JR Landsberg JH Etheridge SM Pitcher G Longan SW. 2008. Non-Traditional Vectors for Paralytic Shellfish Poisoning. Marine Drugs 6(2) 308-348. [Open Access]10.分子结构河豚毒素11. 在日本认为安全食用的河豚品种，包括可食用的。\n这并不意味着FDA鼓励食用其他物种。选择食用任何有毒河豚的人自行承担风险。河豚鱼其他的毒素国家禁止在某些县捕获从2002年突然开始，到2004年，从新泽西州到佛罗里达州的河豚中毒有28例，这些病例都与从佛罗里达东海岸的印度河泻湖系统收获的南部河豚（Sphoeroides nephelus）有关。（仅有一例来自商业收获的产品）。然而，这些中毒不是由于河豚毒素的常见形式（河豚毒素），而是由于麻痹性贝类中毒（蛤蚌毒素及其衍生物，分别在贝类中毒章节）。蛤蚌毒素和河豚毒素具有几乎相同的药理学并产生类似的症状。这个泻湖系统中的蛔虫毒素的起源来源是海藻Pyrodinium bahamense，它由小型双壳贝类软体动物集中，而这些贝壳类软体动物又被鲑鱼食用，在它们的肉中蛇毒素积累。由于蛤蚌毒素在河豚鱼中，没有任何制备方法可以使该地区的河豚鱼安全食用。佛罗里达南部印度礁湖以外的河豚鱼已被证明含有大量少量的蛤蚌毒素。已经显示出另外的共同发生的河豚类Sphoeroides testudineus和S.spengleri（带状尾鳍），在它们的肉中含有石蛤毒素和在它们的内部器官中含有河豚毒素。自2004年以来，佛罗里达州禁止河豚，布里瓦德，印度河，圣露西和马丁等东海岸县所有河豚的采集，因为河蟹毒素存在于河豚肉中。通过佛罗里达鱼类和野生动物保护委员会的网站可以找到关于佛罗里达州河豚采伐禁令状况的最新情况。\n"
    },
    {
      "名称": "蘑菇毒素：Amanitin Gyromitrin Orellanine Muscarine Ibotenic Acid Muscimol Psilocybin Coprine",
      "给消费者：简述": "有些野生蘑菇含有能导致疾病的毒药，症状从轻微到致命。这些毒素不可能通过洗涤、烹调、冷冻或罐装来销毁。许多毒物野生蘑菇几乎是不可能区分那些无毒的，许多中毒病例发生在使用现场指南和经验丰富的人或者一个他们确定的无毒蘑菇。同样，民间传说也不是一个可靠的方法来避免有毒蘑菇。有些致命野生蘑菇吃后数小时甚至数天或数周后明显症状，当症状出现时，很可能是肝脏或肾脏损害早已发生。这种情况下，通常会出现症状，几个小时后消失，似乎消失了3至5天，使人认为他或她是更好的，但那么多更糟糕的症状出现，往往导致死亡。保持不中蘑菇毒的最好办法是不要吃它们。即使你不吃蘑菇，有些甚至会让你恶心，即使吃了含有它们的酱汁。专业的蘑菇农场得到的蘑菇更为安全。",
      "微生物": "食用一些高等真菌的生或熟的子实体（蘑菇、伞菌）会导致蘑菇中毒。“伞菌”一词通常用于有毒蘑菇。个人不是训练有素的识别蘑菇的专家，一般来说，没有有毒和无毒的物种之间的差异很容易辨认。民间传说，但没有可靠的经验法则区别有毒的食用菌。蘑菇毒素自然产生，由真菌本身产生。大多数蘑菇，引起人体中毒，不能由烹饪破坏毒性，罐头，冷冻或任何其他的处理方式。因此，避免中毒的唯一方法是避免食用有毒的物种。",
      "疾病": [
        {
          "总述": "鹅膏毒肽：CDC/MMWR, Agricola包括死亡帽或毁灭天使（Amanita phalloides，A. virosa），傻瓜蘑菇（A.vernvern）以及他们的几个亲属在内的几种蘑菇物种，以及秋天的Sk Ga（Galerina autumnalis）及其近亲产生的一种称为鹅膏毒蕈碱的环八肽家族。鹅膏毒素的中毒特征在于潜伏期长（6至48小时，平均6至15小时），在此期间患者没有症状。在潜伏期结束时出现症状，突然，严重的腹痛、呕吐和水样腹泻，极度口渴和尿量不足。如果这个早期阶段存活下来，患者似乎可以恢复很短时间，但是这个阶段一般会伴随着快速和严重的力量丧失，虚脱以及疼痛引起的不安。大约50％-90％病例发生死亡。该病是进行性的，引起不可逆的肝、肾、心脏和骨骼肌损伤。死亡可能发生在48小时内（大剂量），但通常在成人中持续6至8天，在儿童中则4至6天。发病后两天或三天发生黄疸、紫绀和皮肤发冷。死亡通常会经历一段时间的昏迷，偶尔会出现抽搐，尸检通常显示肝脏和肾脏的脂肪变性和坏死。如果恢复，通常需要至少一个月，并伴有肝脏肿大。"
        },
        {
          "总述": "肼：Agricola, NIH/PubMed假莫雷尔（Gyromitra esculenta和G. gigas）的某些物种含有一种挥发性的肼衍生物毒物鹿花菌素 （gyromitrin），这种毒素表面上类似于鹅膏毒素，但不那么严重。摄取后6-10小时潜伏期一般不出现症状，突然发生腹部不适（饱胀感）、严重头痛、呕吐，有时还有腹泻。毒素主要影响肝脏，但是对血细胞和中枢神经系统也有干扰。死亡率相对较低（2％至4％）。早期假莫雷尔（Verpa bohemica）摄入后，也报告了与Gyromitra产生的症状几乎相同的中毒。毒素被认为与鹿花菌素有关，但还没有被确定。"
        },
        {
          "总述": "奥来毒素：Agricola， NIH/PubMed这种原生质中毒是由丝膜菌（Cortinarius orellanus）和它的一些近亲引起的。这种蘑菇产生奥来毒素，其引起一种中毒特征为极长的无症状潜伏期3-14天。第一个症状是强烈的灼热的口渴（多饮）和过度的排尿（多尿）。这可能伴随着恶心，头痛，肌肉疼痛，寒战，痉挛和意识丧失。严重的情况下，严重的肾小管坏死和肾功能衰竭可能导致中毒后数周死亡（15％）。肝脏脂肪变性和肠道严重性改变伴有肾脏损害。在不太严重的情况下，恢复可能需要几个月的时间"
        },
        {
          "总述": "神经毒素蘑菇中毒引起的神经问题可分为三组，根据产生的症状类型，并以引起这些症状的物质命名。毒素中毒：CDC/MMWR， Agricola摄入任何数量的囊内或囊杯虫（例如Inocybe geophylla，Clitocybe dealbata）导致主要表现为大量出汗的疾病。这种效应是由于高浓度（3％到4％）的毒蕈碱引起的。 毒蕈碱中毒的特征是在食用蘑菇后15-30分钟内增加流涎，汗液和流泪（撕裂）。大剂量时，这些症状可能伴随着腹痛、严重的恶心、腹泻、视力模糊和呼吸困难。中毒通常在2小时内消退。死亡是罕见的，但在严重的情况下可能由心脏或呼吸衰竭引起。鹅膏蕈氨酸/蝇蕈中毒：CDC/MMWR, NIH/PubMed, Agricola飞金顶（Amanita muscaria）和panthercap（豹斑毒伞）都生产鹅膏蕈酸（Ibotenic Acid）和蝇蕈（Muscimol）。这两种物质都产生同样的效果，但蝇蕈的效力是大约五倍于鹅膏蕈。中毒症状一般发生在食用蘑菇后1至2小时内。腹部不适最初可能出现或不存在，但主要症状是嗜睡和头晕（有时伴有睡眠），随后出现一段时间的过度活跃、兴奋、精神错乱、狂躁行为和谵妄。嗜睡的时期可能与兴奋期交替，但症状通常在几小时内消失。成人很少发生死亡，但在儿童中，意外食用大量蘑菇可能导致惊厥、昏迷或其他神经系统问题长达12小时。裸盖菇碱中毒: CDC/MMWR， NIH/PubMed， Agricola许多蘑菇属于裸盖菇，Panaeolus，Copelandia，Gymnopilus，Conocybe和Pluteus，它们在摄入时会产生类似酒精中毒的症状（有时伴有幻觉）。在某些土着美洲部落的宗教仪式中，这些蘑菇中的几种（例如，青霉甲壳素，墨西哥青霉菌，紫绀锥盖伞）在某些美洲土著部落的宗教仪式中因其精神作用而被食用，这种做法可以追溯到前哥伦布时代。毒性作用是由psilocin和psilocybin引起的。症状发作通常很快，2小时内效果一般会消退。这些蘑菇的中毒在成人中很少是致命的，并且可以通过没有嗜睡或昏迷而将其与鹅膏蕈酸中毒区分开来。小部分儿童中最严重的是psilocybin中毒，大剂量可能引起发热，抽搐，昏迷和死亡的幻觉。这些蘑菇一般都是小的、棕色的、难以形容的，并没有特别多肉；它们很少被无辜的野生蘑菇猎人误认为是食用菌。由故意摄取（除宗教部落仪式以外）造成的中毒可能涉及由蘑菇和一些添加的精神药物（如五氯苯酚）混合引起的过量或中毒。"
        },
        {
          "总述": "消化道刺激物阿格里科拉许多蘑菇含有毒素，可能会导致胃肠痛苦，包括但不限于恶心，呕吐，腹泻和腹部绞痛。在许多方面，这些症状与致命的原生质体毒素相似。主要区别在于由这些蘑菇引起的中毒（下面的名称列表）具有快速发作，而不是在原生质中毒中看到的延迟发作。 这些蘑菇包括绿色鳃（Chlorophyllum molybdites），Grey Pinkgill（Entoloma lividum），Tigertop（Tricholoma pardinum），Jack O'Lantern（Omphalotus illudens），Naked Brimcap（Paxillus involutus），Sickener（Russula emetica），早期假羊肚菌(Verpa bohemica)，马蘑菇（Agaricus arvensis）和辣椒牛肝菌（Boletus piperatus）。这些蘑菇（包括前面提到的前五种）引起的腹泻和呕吐可能持续数天。死亡相对较少，与腹泻和呕吐引起的脱水和电解质紊乱有关，特别是在衰弱，年轻或非常老的患者中。 在这些情况下，更换液体和其他适当的支持疗法可以防止死亡。导致这类中毒的毒素的化学性质几乎是未知的，但可能与某些蘑菇中存在的异常糖、氨基酸、肽、树脂和其他化合物有关。 "
        },
        {
          "总述": "双硫仑样中毒阿格里科拉，NIH/PubMed墨西哥蘑菇（Coprinus atramentarius）是这种中毒最常见的原因，尽管其他一些物种也有牵连。这种中毒的一个复杂因素是，这个物种通常被认为是可食用的，尽管在进食后72小时内饮酒会导致疾病。蘑菇产生不寻常的氨基酸，尿嘧啶，在人体内转化为环丙酮水合物。这种化合物会干扰酒精的分解。饮用这种蘑菇后会造成头痛，恶心，呕吐，潮红和心血管紊乱，并持续2至3小时。 "
        },
        {
          "总述": "其他中毒阿格里科拉，NIH/PubMed硫磺菌/鸡冠菌（Laetiporus sulphureus）的子实体被认为是可食用的。然而，摄入这种真菌造成了成年人的消化不良和其他症状，以及小孩的幻视和共济失调。 "
        }
      ],
      "致病频数": "蘑菇中毒有关频率的准确数据是很难获得，以及某些情况没有报道必须考虑。在加州有6317报道蘑菇中毒事件在1993年和1997年之间，导致了94人住院，1人死亡(Nordt Manoguerra，2000)。在德克萨斯州，在2005年和2006年，有742例，导致59例住院治疗，没有死亡病例(Barbee等，2009)。从1959年到2002年，有超过28000蘑菇中毒的报道，在世界各地，导致133人死亡(迪亚兹，2005)。已知的情况下是零星的，大暴发是罕见的。中毒往往是分组在春天和秋天，当大多数蘑菇物种在结果期阶段的高峰期。而实际的发病率似乎很低，可能存在严重的问题。有毒蘑菇并不局限在分布。中毒可能发生在任何时间和地点，有毒物种出现的栖息地从城市草坪到树林深处。",
      "来源": "人工培育的各种蘑菇还没有牵扯到中毒事件的发生，尽管他们可能会导致其他问题，如细菌性食物中毒与不当的罐装储存。蘑菇中毒几乎总是由于摄入了野蘑菇，这已经由非专业人士搜集证实过(尽管专家也中毒过)。大多数情况下发生在有毒蘑菇与可食用蘑菇的混淆，询问受害者或提供了蘑菇的人他们采摘的是哪种蘑菇是有用的。如果有保存完好的标本，答案可以大大缩小嫌疑犯的范围。当人们依靠民间方法区分有毒和安全的物种时，也会发生中毒。疾病发生在摄入新鲜的、生蘑菇时、快炒蘑菇、家庭罐装蘑菇、茄汁烧蘑菇(可提出酱本身有毒，即使不吃蘑菇)、在家里热烫后冷冻后的蘑菇。家庭罐装和冷冻蘑菇引起中毒的情况下是较为隐蔽的，因为当保存的毒菌被运到另一个地方并在另一个时间食用时，一个单一的事件很容易成为多重爆发。错误识别蘑菇身份识别错误的具体案例是常见的。例如，早期的假羊肚菌(有毒)很容易混淆真羊肚菌(无毒)，食用新鲜或烹饪后的鹿花菌属中毒发生。鹿花菌属中毒也有发生后摄入了培育商用的“羊肚菌”。这些真菌的商业来源于(尚未成功大规模种植)半职业性的野外采集羊肚菌。下表列出了导致严重中毒的蘑菇和可能与之混淆的食用蘑菇。被误认为是食用蘑菇的物种轻度胃肠炎难以一一列举，但包括许多属种的成员，如双孢牛肝菌属乳菇属红菇属缘毛鬼伞属长腕幼虫等。鬼伞菌被认为是可食用又美味。如果在食用后72小时内摄入酒精，病人可能会出现脸红、胸痛、恶心、和喷射性呕吐，经常有类似急性心脏病发作。这一属种的其他成员(鸡腿菇、毛头鬼伞、闪光墨汁鬼伞，C. micaceus等)和一些较大的环丙菇属的成员，如遮阳伞蘑菇。潜在致命的Sorrel Webcap蘑菇(Cortinarius orellanus)不容易区别于无毒Webcaps，属于相同的独特的属，应该避免。其他认错的可能包括影响精神的蘑菇(丝盖伞属锥盖伞属斑褶菇属、环丙菇属)。大部分影响精神的蘑菇很小棕色像皮革(所谓的“小褐蘑菇”)一般外观相对缺乏吸引力，从烹饪的角度来看。汗水蘑菇(杯伞属)和Smoothcap蘑菇(裸盖菇属)很小白色和皮革。这些小、没有吸引力的蘑菇独特，引不起食欲的，不容易混淆与那些被认为可食用的多肉真菌。与他们相关的中毒不太可能是意外的，尽管C. dealbata和Paneolus foenisicii被发现在相同的蘑菇圈，作为可食用(选择)仙女环蘑菇(Marasmius)和蜜环菌蘑菇(Armillariella)，并已被食用当采摘者没有仔细检查在这个圈所采的蘑菇时。影响精的蘑菇更易与食用菌包括ShowyFlamecap或Big Laughing 蘑菇(裸伞属)混淆，被误认为是鸡油菌蘑菇(鸡油菌属)和裸伞属，生长在北美西部针叶林中。蛤蟆菌(鹅膏蕈属)和豹斑毒伞(豹斑鹅膏)蘑菇是体大，多肉，颜色丰富。蛤蟆菌和豹斑伞淡黄色的菌盖颜色类似于可食用凯撒蘑菇(鹅膏属)，凯撒蘑菇被认为是意大利美食。另一个食用黄色菌盖蘑菇偶尔与黄色的蛤蟆菌混淆，豹斑伞的变种是Yellow Blusher(鹅膏蕈属)。黄橙色的豹斑伞和蛤蟆菌也可能混淆the Blusher (鹅膏属)和蜂蜜蘑菇(假蜜环属)。白色到灰白色的蛤蟆菌可能与可食用田野蘑菇混淆(伞草属)。蛤蟆菌也可能与马勃菌混淆。",
      "诊断": "致命鹅膏菌引起的中毒肝损伤(LDH升高，血清胆红素水平)和肾的损伤(高尿酸、肌酐和BUN水平)。不幸的是，由于缺乏饮食史，这些迹象可能被误认为是由于其他原因引起的肝脏或肾脏损伤的症状(如，病毒性肝炎)。重要的是，这种区别尽快做出，因为延迟出现症状通常意味着器官损害已经发生。目前，临床试验过程只有最严重类型的蘑菇毒素，鹅膏蕈碱。商业上可用的方法使用一个3 h-radioimmunoassay(RIA)试剂盒，可以检测尿液和血浆中的sub-nanogram毒素的水平。不幸的是，它需要2个小时的潜伏期，这是一种非常严重的中毒延迟，临床医生通常直到一两天后才会看到这种中毒。鹅膏毒素会在尿液、呕吐物和排泄物中排出。他们可以通过色谱法，放射免疫检定法和ELISA方法从体液和肝肾被检测。由于大多数临床实验室在这个国家不使用更老的RIA技术，诊断是完全基于症状和最近的饮食史。尽管从症状学的角度来看，蘑菇中毒的案例可以分为相对较少的几类，但对食用的蘑菇物种进行积极的植物学鉴定仍然是明确确定所涉及的特定中毒类型的唯一手段，而且获得一种特定的中毒类型仍然至关重要。尽快准确识别。涉及摄入一种以上的有毒物质，其中一组症状掩盖或模仿另一组的案例，有许多原因需要这些信息。不幸的是，许多因素（不讨论在这里）经常使致病蘑菇鉴定难以实现。在这种情况下，诊断必须只根据症状。为了排除其他类型的食物中毒，并得出食用蘑菇是导致中毒的原因的结论，必须确定食用可疑蘑菇的每个人都生病了，不食用蘑菇的任何人都不会生病。野生蘑菇，无论是生吃，煮熟，还是加工，都应该被视为主要的怀疑对象。",
      "易感人群": "美国中毒发生在野生蘑菇采摘者（尤其是新手）错认并服用有毒的；当新移民收集和食用有毒物种，这些蘑菇类似于他们的家乡食用野生蘑菇；当蘑菇含有精神活性化合物被需要这些效用的人故意吃掉；或由学龄前儿童把长在院子里或花园里的蘑菇吃掉。在他们的蘑菇暴露在加利福尼亚的分析，Nordt和manoguerra（2000）发现，超过三分之二的报告是孩子，年龄小于6岁，但只有6%体验临床效果。所有人都易受蘑菇毒素的影响。有毒物种普遍存在，对一个地点可能发生的中毒类型不存在地理限制（除了一些致幻性LBM，主要发生在美国西南部和东南部）。毒蘑菇个别标本以毒素的内容为特点，基于遗传、地理位置、生长条件。因此中毒会或多或少严重，根据蘑菇食用的数量和对毒素输送的剂量。此外，虽然大多数情况下，高等植物中毒发生在儿童，有毒蘑菇食用最经常由成人。有报道称偶然蘑菇中毒发生在儿童和宠物，但成年人更可能积极寻找和食用野生蘑菇出于烹饪目的。儿童一般的更易受非致命性毒素更严重的影响 结果很可能遭受严重的后果从摄入相对较小的剂量。食用蘑菇的成年人更容易回忆起吃了什么，什么时候吃的，比孩子更准确地描述他们的症状。很老，很年轻，和衰弱的男女更容易受所有类型的蘑菇中毒；甚至从通常被认为是温和的类型。据报道蘑菇有许多特殊的不良反应。有些蘑菇导致某些人变得剧烈患病，而不影响另一部分食用同一蘑菇的人。如年龄性别和消费者的一般健康等因素似乎不是预测这些反应的可靠因素，他们已被归因于过敏或激敏反应和遗传无能的受害者代谢了某些不寻常的真菌成分（如罕见的海藻糖）。这些反应也许不是真的中毒，因为总人口似乎并没有受到影响。",
      "食物分析": "蘑菇毒素很难从有毒真菌、烹调水、胃内容物、血清和尿液中提取。提取和定量的程序通常是复杂和耗时的，而且在大多数情况下，在对毒素化学进行分析时患者就已经恢复了。大多数产生轻度症状的毒素的确切化学性质尚不清楚。色谱技术（TLC，GLC，HPLC）用于鹅膏菌素，奥来毒素，蝇蕈醇/鹅膏蕈氨酸，裸盖茹素，毒蝇碱和鹿花菌。也可通过市售3H-RIA试剂盒或酶联免疫吸附试验试剂盒测定鹅膏菌素。诊断蘑菇中毒最可靠的方法仍然是食用真菌的植物学鉴定。正确识别蘑菇再吃会防止事故。只有在怀疑致命的鹅膏菌中毒的情况下，才有必要对特定毒素进行准确的摄入后分析，因为迅速而积极的治疗（包括洗漱、活性炭和血浆置换）可以大大降低死亡率。",
      "爆发实例": "有关最近暴发的更多信息，请参见疾病控制与预防中心的发病率和死亡率周报。",
      "信息资源": "Loci index for genomes A. arvensis | L. sulphureus | V. bohemica | G. esculenta | I. geophylla | C. dealbata | A. muscaria | A. pantherina | Psilocybe spp. | C. rickenii | P. acuminatus | Pluteus spp. | C. molybdites | T. pardinum | O. illudens | P. involutus | A. virosa | Cortinarius spp. | C. atramentariusGenBank Taxonomy database10.分子结构AmanitinOrellanineMuscarineIbotenic acidMuscimolPsilocybinGyromitrinCoprineBarbee G Berry-Cabán C Barry J Borys D Ward J Salyer S. Analysis of mushroom exposures in Texas requiring hospitalization 2005-2006 J Med Toxicol. 2009 Jun;5(2):59-62.Diaz JH. Evolving global epidemiology syndromic classification general management and prevention of unknown mushroom poisonings (2005a) Crit Care Med 33(2)419-426.Diaz JH. Syndromic diagnosis and management of confirmed mushroom poisonings (2005 b) Crit Care Med 33(2)427-436.Nordt SP and Manoguerra A. 5-Year analysis of mushroom exposures in California West J Med. 2000 November; 173(5): 314–317."
    },
    {
      "名称": "黄曲霉毒素",
      "给消费者：简述": "黄曲霉毒素是由一些能在食物上生长的真菌引起的有毒物质。食用含高含量黄曲霉毒素食物的人可能会生病。迄今为止，从未有人类关于此类疾病爆发事件，这是因为采取了有效的规定和检查防止了此类事件的发生，但一些发展中国家有爆发。黄曲霉毒素是已知的最强致癌物（导致癌症的物质）之一。科学家已查明黄曲霉毒素似乎导致人类DNA突变。黄曲霉毒素可导致肝脏与免疫系统问题。乙型肝炎病毒感染与食用黄曲霉毒素污染的食品的结合使患肝癌的风险特别高。通常含有黄曲霉毒素的食品（除非如美国一样有相关法规和安全检测限制）包括玉米高粱大米棉籽花生坚果干椰子肉可可豆无花果生姜肉豆蔻。黄曲霉毒素可以导致动物疾病，在1998和2005年，受污染的宠物食品引发疫情，造成美国的宠物狗及猫的死亡。奶牛能够代谢加工处理黄曲霉毒素。这种由奶牛代谢黄曲霉毒素产生的这种物质（代谢物）然后可能出现在牛奶中，但毒性比黄曲霉毒素本身含量少。牛奶要经常此物质。在一些发展中国家，这种代谢物也被发现在食用受黄曲霉毒素污染食品的人类母亲的母乳中。",
      "微生物": "黄曲霉毒素是霉菌毒素（AFs）由某些真菌产生并能引起动物和人类的严重疾病。四大黄曲霉毒素有B1、B2、G1和G2。在不利的天气或糟糕的储存条件下，这些毒素主要由黄曲霉和寄生曲霉引起，它们存在于大范围农产品中，如玉米和坚果。“黄曲霉毒素”的名称反映了这种化合物被首次确认存在于受黄曲霉属真菌污染的破损花生中。黄曲霉毒素然后根据其他原理被描述出来 (也就是说：通过薄层色谱分离法根据他们在紫外线灯光下的蓝色或绿色荧光及相对色谱迁移率）。另一个黄曲霉毒素，黄曲霉毒素M1（AFM1），是由食用了受黄曲霉毒素污染的饲料（或食品）的哺乳动物引起。奶牛能把AFB1转换成AFM1并通过它们的牛奶传递。到目前为止，虽然牛奶中的AFM1没有作为母体化合物的危险，但限制每十亿分之0.5个部分，主要因为牛奶往往构成婴幼儿日常饮食的大部分。在美国，自1971以来执行的严格规定以及由FDA监控的食品供应和人口的饮食多样化防止人类健康问题。（参见FDA指南）在写这篇文章的时候，在美国，没有关于人类黄曲霉毒素中毒–由黄曲霉毒素引起的疾病–爆发事件的相关报道。在国内，动物发生过急性中毒事件，但这是罕见的。然而，黄曲霉毒素引起的慢性和急性疾病在一些发展中国家的儿童和成人中很常见。",
      "疾病": [
        {
          "总述": "长期接触远远高于FDA指南规定标准的黄曲霉毒素会影响许多器官，但是，主要目标是肝脏。黄曲霉毒素对人类和动物具有肝毒性。食品相关的风险和由此产生的黄曲霉毒素中毒可从急性发展到慢性，引发的疾病可从轻微发展到严重，包括发展成肝硬化（严重肝损害），并可能导致肝癌。黄曲霉毒素是已知的最强的天然致癌物。很难证明一种疾病是由AFs引起的但可以测试肿瘤组织的生物标志物或特征性遗传损伤。即使长期接触远高于FDA指南规定标准的黄曲霉毒素情况下，它们也不太可能是唯一此的致病菌。然而，从动物研究和病例报告及长期的人类健康的研究结果提供的可靠证据表明: 如果没有得到适当的规定，AFs对人类和动物的健康造成严重的危险。",
          "死亡率": "1974年，在印度西北部，有108人意外死于397种疾病。玉米中发现AF水平为0.25至15毫克/公斤。1982年，在肯尼亚，有20人住院，其中有60%人死亡，人体中AF的摄入量为38克/公斤。1988年，在马来西亚，有13名中国儿童在吃中国面条后死于急性肝性脑病。黄曲霉毒素是从病人死后的尸检样本中确认。在2004和2005年，记录中一个最大的黄曲霉毒素中毒的疫情发生在肯尼亚农村，导致317人患病，125人死亡。受AF污染的国产玉米可能是爆发源，平均含量为354纳克/克。",
          "感染剂量": "人类的AF毒性水平在很大程度上是未知的。在一个例子中，一个实验室的工作人员故意摄入AFB1，剂量为12µ克/公斤体重，2天后出现皮疹，恶心，头痛，但均无不良影响。在工作人员14年的随访中，包括肝功能检查在内的体格检查和血液化验检查正常。参见上面的“死亡率”部分，了解在人类中导致疾病和死亡的各种食物中AF的浓度的例子。在动物中，AFs对健康的影响取决于动物的种类，暴露水平和持续时间以及营养状况。在各种动物中，用单一剂量获得的半数致死剂量（即LD 50）表现出很大的变化，范围从兔子的0.3mg/kg体重到大鼠的18mg/kg体重。在几乎所有测试的动物物种，包括猴子中，AF都被发现具有中度至高度的毒性和致癌性，尽管AF不会均等地影响所有的动物。容忍的主要因素与消化系统的性质有关。反刍动物更，猪鸡鸭和小鸭（以及宠物和野鸟）更为敏感。 导致动物对AFs差异。然而，很少看到由AF污染的饲料消耗所引起的生产牲畜的致癌性。",
          "发病": "不适用。",
          "疾病和并发症": "短时间频繁接触高剂量：短时间频繁接触高剂量的AFs可导致黄曲霉毒素中毒，主要器官是肝脏，它会导致肝脏严重受损。AFs抑制肝脏的正常功能，包括糖类和脂质代谢和蛋白质的合成。长期接触亚致死剂量：它可引起癌症，蛋白质形成受损，凝血功能障碍，中毒性肝炎，以及可能的免疫抑制。此外，在动物中，AFs可能会导致体重下降和饲料转化效率降低。AFB1是最有强的天然致癌物，含有最多的AFs。国际癌症研究机构已将黄曲霉毒素列为1类致癌物和AFM1为2B类致癌物质（分别对实验动物和人类有致癌性）。黄曲霉毒素和乙型肝炎结合增加了人类患肝癌的风险(肝细胞癌)。值得指出的是，由于没有先进的实验室设施，慢性黄曲霉毒素中毒的诊断很困难。接触AF带来的其他重大的健康影响是他们可能抑制人类免疫反应。对大多数实验动物物种研究已经表明AFs主要影响细胞免疫过程。有些动物表现出抗体形成减少，且有证据表明AFs经胎盘传输，让胚胎感染AFs，因此使后代的免疫反应能力降低。",
          "症状": "黄曲霉毒素中毒对碳水化合物、脂类代谢和蛋白质合成起破坏和抑制作用，可导致出血、黄疸、早产儿细胞死亡、肝脏组织坏死或其他器官坏死。其他一般症状包括下肢水肿、腹痛和呕吐。",
          "病程": "文献描述不详。",
          "进入途径": "由口进入。",
          "感染路径": "有足够的证据表明，黄曲霉毒素能与DNA的相互作用，产生损害。如果DNA没有被修复，就会发生突变，从而引发产生癌症。"
        }
      ],
      "致病频数": "2004年，根据世界各国对霉菌毒素2003的规定，由粮食和农业组织发表的一个纲要，76个国家已经立法限制黄曲霉毒素，限制值为0到35纳克/克。随后，在发达国家，AF污染的水平很少导致人类发生急性黄曲霉毒素食物中毒。急性和慢性暴露更可能发生在发展中国家，在那里，没有监管的限制，食品处理和储存的不良农业实践，营养不良和疾病都是存在的问题。人类黄曲霉毒素中毒在许多国家都有报道，包括印度，中国，泰国，加纳，肯尼亚，尼日利亚，塞拉利昂和苏丹。1966 年，在非洲开始了人类流行病学研究。到目前为止，美国没有关于人的黄曲霉毒素中毒报道；然而，1998年，狗因黄曲霉毒素中毒死亡。2005年，一些狗和猫死于食用黄曲霉毒素污染的宠物食物。",
      "来源": "在美国，AFs常见存在于玉米（玉米）、高粱、水稻、棉籽、花生、坚果、干椰子肉、可可豆、无花果、姜、肉豆蔻中。AFM1还可能存在于牛奶和乳制品中。黄曲霉毒素M1也可在母乳中发现，这样的事件发生在加纳、肯尼亚、尼日利亚，苏丹，泰国及其他国家，原因是母亲长期接触受AFs 污染的日常饮食。",
      "诊断": "黄曲霉毒素中毒的人可能会表现出以下特征：出现黄疸及其组织的特征性变黄证明肝脏受到损害胆囊肿免疫抑制可能引起继发感染维生素K功能可能降低血浆中可能存在高水平的AFB1-白蛋白加合物AF暴露可以通过使用生物标志物检测血液牛奶和尿液中的AF代谢产物的存在得到监测，排出的DNA加合物和血液蛋白加合物，AFB1白蛋白加合物可以在血液中测量；AFM1和AFB1-DNA加合物（AFB1鸟嘌呤加合物）可以在食用足量AFB1的人的尿液中检测到。",
      "易感人群": "人类对AFs的敏感性可随性别、年龄、健康、营养、环境压力、暴露水平和持续时间而变化。在许多情况下，中毒是由于一顿受污染的膳食。也可见上面“频率”部分。",
      "食品分析": "自1963以来，一直致力于开发和完善含有AFs食物的采样，样品制备，提取，纯化，分离，分离和定量的程序，其中取样是霉菌毒素测定中最困难的步骤。    众所周知，AFs不均匀分布在农产品中。已有报道：AF浓度超过1000000纳克/克的个别花生仁；5000000纳克/克的棉籽；玉米籽粒中超过4000000纳克/克。因此，此步骤中遇到的抽样变异性在整个测试过程中是最大的。影响采样变化性的两个重要的方面包括样品选择程序和污染颗粒之间的分布。使用适当的采样设备和程序可以减少样本选择的影响。增加样本量可以减少污染颗粒分布的影响。必须按照抽样计划采集大量样品，以便准确代表整个批次中存在的毒素水平。从大块样品中取出一个子样品并进行样品制备。用适当的研磨机和混合机对子样品进行粉碎样品制备变化性随粒径减小而减小。最后从适当的粉碎样品中取出测试样品进行分析。分析方法可分为定量或半定量试验和快速筛选试验。样品前处理是一个耗时的步骤，通常由萃取溶剂、液分离和/或色谱分离和测定。薄层色谱法（TLC）是最广泛使用的分析方法。这种简单和廉价的技术在发展中国家特别适用于AF分析，筛查和多真菌毒素分析特别有用。  自20世纪70年代末以来，已开发出AF特异性抗体。抗体的发展导致了AFs酶联免疫吸附试验（ELISA试剂盒）的发展。ELISAs的主要用于筛选。随着仪器的进步，AFs的色谱方法从TLC扩展到高效液相色谱（LC）荧光检测。联用的方法，如LC /质谱（MS）或LC / MS-MS，也已发展为AFs的定量分析和鉴定。新兴的AF分析技术包括固相微萃取、表面等离子体共振，光纤传感器，电化学免疫传感器，基于荧光免疫测定，及分子印迹聚合物结合原子荧光光谱法。最近，非侵入性的分析，如近红外光谱法，已被使用，获得了有限的成功，它被用于检测受AF感染的玉米粒。通过合作研究得到国际验证的所有的AF方法在AOAC官方方法第十八版第49章有所描述。",
      "爆发实例": "有关疫情的更多信息详见疾病控制和预防中心的发病率和死亡率周报。",
      "信息资源": "NIH/PubMed: Aflatoxins – Provides a list of research abstracts contained in the National Library of Medicine's MEDLINE database for this organism or toxin.Agricola: Aflatoxins – Provides a list of research abstracts contained in the National Agricultural Library database for this organism or toxin.Loci index for genomes Aspergillus flavus | Aspergillus parasiticusAvailable from the GenBank Taxonomy database which contains the names of all organisms that are represented in the genetic databases with at least one nucleotide or protein sequence.10.分子结构Aflatoxins B1 B2 G1 G2 and M1"
    },
    {
      "名称": "鲭毒素",
      "给消费者：简述": "鲭鱼和油鱼这种鱼类含有一种油，油中含有人类无法消化的蜡状物质。一些人群吃少量的这些鱼会导致油性腹泻（橙色或棕绿色），腹部绞痛，恶心，呕吐和头痛。通常情况下，由这些鱼引起的腹泻不会引起太多的液体流失，症状一般在一天或两天内消失。如果有些人吃少量的鱼他们不会生病，他们喜欢并继续吃它们。但是这些鱼在不同的地方叫不同的名字。如果包装标签上使用那些名字，购买他们的人可能不知道他们是否是能够使他们生病的鲭鱼或油鱼。例如，油鱼有时被称为“可可”。其他常用的名称是鲭鱼鲳鱼、白金枪鱼和瓦鲁。FDA不允许使用这些不同的名称在国家海岸线上进口或销售。为了保护自己，你要从一个信誉良好的市场购买这些鱼，以确保包中的鱼的标签是真的。下面被称为“DNA条形码”的方框，是一种FDA用来告诉你包装里是什么样的鱼的新的方法。",
      "微生物": "鲭毒素是一种难以消化的蜡状物，由C32C34C36和C38脂肪酸酯构成，其主要成分C34H66O2（Ukishima等），通常被发现在鱼油甘鱼（异鳞蛇鲭）及其相关的油鱼（棘鳞蛇鲭）中，有时也被称为可可。一些消费者继续吃这些鱼，尽管他们可能有致泻作用。这可能是由于个人喜好，或在该产品不确定是鲭鱼或油鱼，而市场以给它冠以不同的名字的情况下，消费者可能会无意中吃这些鱼。有关这些物种使用的方言或误导名称的附加信息，请参见下面的来源部分。鱼的照片和包装也出现在来源部分。FDA建议反对这些鱼在州内和州际商务的销售，并要求海鲜制造商或制造者告知潜在买家或卖家等消费这些鱼类时的净化效果。FDA办事处已被要求将消费者投诉或与这些鱼类消费相关的问题提交FDA食品安全中心。关于鲭鱼和相关物种可能涉及海产品安全的划分问题提交食品安全部门、食品安全部办公室、GFSAN，301-436-2300。（基于Health Hazard Evaluation No. 2841 Health Hazard Evaluation Board CFSAN FDA 1992.）日本的研究人员分析，油甘鱼的肌肉中约含20%的脂肪和88.8%的蜡。蜡是由C32、C34C36和C38化合物组成，主要成分是C34H66O2。醇类成分主要为C16：0和C18：1，以及那些抹香鲸（Physeter catodon）蜡。脂肪酸成分主要是C18：1和少量的高度不饱和脂肪酸。参见FDA Fish and Fishery Hazards and Controls Guidance Fourth Edition chapter 6.",
      "疾病": [
        {
          "总述": "人类无法消化这种蜡，有些人群如果食用这种鱼会导致腹泻。由此产生的疾病称为带鰆鱼中毒或带鰆毒。",
          "死亡率": "不详。",
          "发病": "已报告的症状开始于食用后1小时和90小时后，中位发病时间为2.5小时。",
          "症状": "腹泻，通常为油性橙色或棕绿色排泄物（keriorrhoea），脱水量不大；腹痛；恶心呕吐；头痛。",
          "病程": "1至2天症状减轻。进入途径: 由口进入。"
        }
      ],
      "致病频数": "病例可能零星发生（即，彼此隔离）或集群发生，集群事件发生在集体吃鱼后。（见下面“爆发的例子”部分）。",
      "来源": "症状通常与摄入异鳞蛇鲭或油鱼（Ruvettus pretiosus）有关。其他鱼类也涉及此种疾病（包括鲳鱼、追船鱼瓦鲁白金枪鱼鲈鱼）。在大多数情况下，这些鱼实际上是油甘鱼或油鱼，因为当地人用不适当的地方话或方言名称把这些鱼投放到市场，如在物种收获地使用的名称。当欺骗性和误导性名称被使用（例如，白金枪鱼或台湾石斑鱼）时，物种替代或冒牌事件就发生了。美国食品和药物管理局的指南规定在州际商业（海鲜名单）出售的食品鱼提供可接受的市场名称，以避免消费者之间的混乱和由此造成的意外的疾病。其它的深海鱼类，如罗非鱼（Hoplostethus atlanticus）和奥利奥海鲂（Allocyttus spp. Pseudocyttus spp. Oreosoma spp. and Neocyttus spp.），已知含有少量的难以消化的蜡酯。敏感人群食用这些鱼也可能出现症状。处理不当的鲭鱼和鱼也与鲭鱼毒素（组胺）中毒有关，鲭鱼毒素（组胺）中毒是有害病菌目录中单独讨论的主题。来自监管鱼类百科全书的图像和其他信息：鲭鱼\t油鱼          商业产品及包装照片Top photos by:  \tBottom photos by:Whole escolar: Warren Savary FDA/ORA                                         Fillet: Dianne Millazo FDA Richmond VA RPEscolar fillet: Warren Savary FDA/ORA                                           Label: Amber Chung FDA NOVA RPWhole oilfish: D. Mellen FDA/ORAOilfish fillet : D. Mellen FDA/ORA",
      "诊断": "诊断依据症状，尤其是油性、橙色或绿褐色腹泻，以及食用过这类鱼的历史。 ",
      "易感人群": "不是每个吃鱼的人都会生病的。疾病水平可能与吃的数量有关。",
      "食品分析": "下面的文章提供这些鱼的含有高浓度难消化蜡酯的油的食品分析的相关信息，以及对这些物种的识别方法 。Review Article on Fish-induced Keriorrhea: Ling KH Nichols PD But PPH. (2009). Fish-induced Keriorrhea. In: Taylor S. L. (Ed.) Advances in Food and Nutrition Research 57: 1–52. Academic Press San Diego.Ling KH Cheung CW Cheng SW Cheng L Li S-L Nichols PD Ward RD Graham A But PPH. Rapid detection of oilfish and escolar in fish steaks: A tool to prevent keriorrhea episodes. Food Chemistry 110 (2008) 538-546.Nichols PD Mooney BD Elliot NG. Unusually high levels of non-saponifiable lipids in the fishes escolar and rudderfish: Identification by gas and thin-layer chromatography. Journal of Chromatography A 936 (2001) 183-191 [CSIRO Marine Research GPO Box 1538 Hobart Tasmania 7000 Australia. peter.nichols@marine.csiro.au] | PubMed.Berman P Harley EH Spark AA. Keriorrhoea - the passage of oil per rectum – after ingestion of marine wax esters. S. Afr. Med. J. May 23 1981;59(22) 791-2 | PubMedHalstead BW. Poisonous and Venomous Marine Animals of the World Vol. II U.S. Government Printing Office Washington DC 1967Nevenzel JC Rodegker W Mead JF The lipids of Ruvettus pretiosus muscle and liver. Biochemistry. 1965 Aug;4(8):1589-94 | PubMedUkishima Y Masui T Matsubara S Goto R Okada S Tsuji K Kosuge T. Wax components of escolar (Lepidocybium flavobrunneum) and its application to base of medicine and cosmetics. Yakugaku Zasshi. Nov 1987;107(11):883-90 [Article in Japanese] | PubMed ",
      "爆发实例": "在2001年十月发生在新南威尔士的疫情提供了一个例子。出席午餐会的44人中，有22人生病，发病时间为午餐后 2.5小时。在这些人中，17个人都在午餐时吃鱼，没有生病的人都没有吃鱼。百分之八十的病患出现腹泻症状，经常油腻；一半有腹部绞痛症状，几乎一半有恶心症状；三分之一以上有头痛症状；四分之一有呕吐症状。对午餐提供的鱼类的油分析，表明与鲭鱼的油一致。",
      "信息资源": "CDC/MMWR: Gempylotoxin: CDC's Morbidity and Mortality Weekly Report.At the time of this writing a search of the term “gempylid” resulted in no current reports of gempylid fish poisoning in CDC’s MMWR. However if such reports should emerge they would appear at the above link which readers may check periodically.NIH/PubMed: Gempylotoxin: Research abstracts in the National Library of Medicine’s MEDLINE database.Agricola: Gempylotoxin: Research abstracts in the USDA NAL database. At the time of this writing a search of the term “gempylid” resulted in no current reports of gempylid fish poisoning in NAL’s Agricola. However if such reports should emerge they would appear at the above link which readers may check periodically"
    },
    {
      "名称": "吡咯里西啶类生物碱",
      "给消费者：简述": "在美国在一些植物中发现这些毒素中毒是罕见的，但是当它真正发生时，它可能是很严重的，并可能导致死亡，通常导致肝脏损伤。其中一个现在被识别为癌症的潜在原因。大多数已知的中毒病例与含有这种毒素的膳食补充剂，如中草药或茶由植物（例如，紫草）有关。虽然毒物通常在一天内排出体外，但是数天或数周内，中毒症状可能不会出现。当他们就医时，病人常常忘记了他们吃了什么或喝了什么，所以诊断很难。有时让人得到帮助的症状包括疼痛，特别是在腹部的右上部、恶心、便秘肚子肿胀、腹部静脉肿胀；浮肿、发热、眼睛的皮肤和白色可能变黄。无论人们是否从这些毒素引起的肝脏损伤中恢复过来部分取决于摄入的剂量和持续时间。在某些情况下，如果剂量低或短期，肝脏可以自愈。在严重的情况下，它不能自愈，如果没有肝移植，人可能会死。肺也可能在严重的情况下损坏，这也可能导致死亡。医疗保健的目的是治疗这些症状，例如，缓解危险的液体积聚。",
      "微生物": "吡咯里西啶类生物碱是一大类天然含有吡咯里西啶环的生物碱。目前已知600多种吡咯里西啶生物碱。它们广泛分布于植物中，特别是在紫草科、菊科、豆科和家庭。有些生物碱会引起人类和其他动物的疾病。",
      "疾病": [
        {
          "总述": "",
          "死亡率": "当肝脏或肺损伤过大时可能导致死亡。",
          "感染剂量": "不同的吡咯里西啶生物碱毒性剂量不同。",
          "发病": "生物碱摄入几天或几周后毒性的证据不明显。",
          "疾病和并发症": "大多数情况下，吡咯里西啶生物碱毒性导致中度至重度肝损伤。在某些情况下，肺部受到影响，出现肺水肿和胸腔积液症状。肺损伤是突出和致命的。长期摄入少量生物碱引起的慢性疾病从肝纤维化发展到肝硬化。已经证明啮齿类动物有吡咯里西啶类生物碱致癌可能性，国家毒理学计划最近接受了黄樟素为人类致癌物。对症治疗严重情况下可能需要肝移植。",
          "症状": "胃肠道症状通常是中毒的第一个迹象。主要由腹痛、呕吐和腹水发展组成。其他早期临床症状包括恶心急性上腹痛、急性腹胀、腹壁静脉扩张、发热及肝功能不全的生化证据。可能出现黄疸。",
          "病程": "中毒后2周到2年可能死亡，但如果停用生物碱，肝损伤也不严重，患者可能会完全康复。",
          "进入途径": "由口进入。",
          "感染路径": "细胞色素P450介导。"
        }
      ],
      "致病频数": "在世界范围内，已报告的吡咯里西啶生物碱中毒的报道主要与食用含有吡咯里西啶生物碱的膳食补充剂和与含有吡咯里西啶类生物碱的杂草接触受到污染的谷物有关系。虽然此类事件罕见，但在美国，有吡咯里西啶生物碱中毒的定期报告，主要是由于食用了含有吡咯里西啶生物碱，主要是草本紫草（聚合草属）的凉茶与膳食补充剂。",
      "来源": "最常见与吡咯里西啶中毒有关的的植物是紫草科成员，菊科（也称为菊科），豆科（也称为豆科）家族。吡咯里西啶中毒是由食用含有这些生物碱的植物引起的。这些植物可作为食物食用，用于药用，或作为其他农作物的污染物。谷物和饲料作物有时被吡咯里西啶生产杂草污染，生物碱可能因此污染面粉和其他食品，包括以这些植物为饲料的奶牛产的牛奶，蜜蜂从含吡咯里西啶生物碱的植物采来的蜂蜜。",
      "诊断": "吡咯里西啶生物碱中毒的诊断往往是困难的，因为他们通常在24小时内排出体外，而中毒的症状可能摄入毒素直到几天或几个星期后才会出现。通常表现吡咯里西啶生物碱的静脉闭塞性疾病的主要临床特征包括黄疸，肝肿大痛苦，液体潴留。诊断通常是基于症状和患者对摄入与吡咯里西啶有关的物质的相关报道。",
      "易感人群": "所有的人都易感染肝毒吡咯里西啶生物碱。男性比女性更容易，胎儿和儿童表现出最高的灵敏度。在美国，家庭疗法和食用大量的草药茶可能是一个危险因素，也最有可能是生物碱中毒的原因。2001年，FDA建议所有膳食补充剂生产商撤除含有紫草的市场产品，可被用于内部使用。",
      "食品分析": "吡咯里西啶生物碱可通过几种标准生物碱的提取程序从怀疑商品中分离出来。用薄层色谱法鉴定毒素。吡咯里西啶环首先被氧化为吡咯，其次用埃利希试剂喷涂，然后给出一个特征的紫色斑点。采用Ehrich试剂的比色试验也可用于检测最常见的吡咯里西啶生物碱，除otonecine型。液体和气液色谱法也可用于鉴别微量生物碱。",
      "爆发实例": "源于2008年阿富汗的gulran省的中毒报道。疾病预防控制中心与毒素有关的每周的发病率和死亡率列表。国家医学图书馆MEDLINE数据库研究摘要列表。国家农业图书馆数据库研究摘要列表。",
      "信息资源": "TOXNETFDA Advises Dietary Supplement Manufacturers to Remove Comfrey Products From the MarketPrakash AS et al. Pyrrolizidine alkaloids in human diet. Mutation Research 1999 443:53-67.Fu PP et al. Pyrrolizidine alkaloids--genotoxicity metabolism enzymes metabolic activation and mechanisms. Drug Metabolism Reviews 2004 36(1):1-55.Wiedenfeld H Edgar J. Toxicity of pyrrolizidine alkaloids to humans and ruminants. Phytochemical Reviews 2011 10:137–151.10.分子结构Pyrrolizidine alkaloids of Symphytum spp.Pyrrolizidine alkaloids of Senecio longilobus Benth"
    },
    {
      "名称": "有毒的鱼（狮子鱼）",
      "给消费者：简述": "狮子鱼鳍片上的尖刺（有毒的）可以导致对人体的伤害，如果一个人拿起或踩鱼，它会释放毒液。毒液主要引起疼痛，但在罕见的情况下，也会引起其他并发症，如低血压和暂时性麻痹。狮子鱼原产于太平洋，最近已被引入到大西洋和加勒比海海域，在那里它们迅速蔓延。这些鱼一直出现在新闻上，因为在沿美国东南部海岸和一些加勒比岛屿，他们的数量正在迅速增长。换句话说，他们已经具有“入侵”性。 虽然对这些鱼类的广泛捕捞有助于减少它们的数量，这样它们就不会排挤其他种类的海洋生物，但对食用这些鱼的肉是否会造成危害的认识还不够。 到目前为止，从吃狮子鱼没有相关疾病的报道，但这并不意味着没有疾病。（人们经常不向医生报告各种疾病。）科学家们需要在知道吃狮子鱼是否可以造成伤害前进行研究。例如，我们不知道狮子鱼被抓或清洁时，毒液是否可以进入鱼肉。 吃鱼时是否会引起疾病或过敏反应。也不知道蒸煮或冷冻是否会完全消灭其毒性（使其无害）。另一个问题是，狮子鱼是在热带水域食物链的顶端；换句话说，他们吃鱼和其他生物，鱼和其他生物吃其它的鱼和其他生物，等等。在其他海洋生物中常见的叫雪卡毒素存在的领域，雪卡毒素可以在吃这些动物的狮子鱼体内建立。对于FDA的知识，无一例人类雪卡毒素中毒案例与吃狮子鱼有关。狮子鱼不在关于海产品安全的FDA的指南中，但在这个时候，FDA收集更多关于食用狮子鱼的安全问题的数据，包括如果食用了含雪卡毒素的狮子鱼，是否对人造成伤害。",
      "介绍": "有些鱼在特殊的棘或其他结构中产生毒液，如果毒液通过穿刺伤口传递，这些毒液可能会对人体造成不良的健康影响，从轻微到致命。然而，几乎没有信息表明食用这种鱼的毒液对人类健康的潜在后果。对于任何有毒的鱼来说，在收获或清洗期间，鱼肉的毒液污染的可能性尚未得到充分的调查，也没有确定在什么时间、温度和/或pH条件下，鱼毒在烹饪过程中被灭活。尽管绝大多数的商业性和娱乐性的收获的鱼类都是无毒的，但是几个物种中这些未知代表潜在的食品安全问题。例如，狮子鱼（魔鬼蓑鲉），一个已知的来自太洋的有毒的物种，最近已在美国南部大西洋沿岸和环绕几个加勒比岛国的丰富的水域变得侵入性并数量激增，为人类食用提供新的机会。目前关于控制鱼类毒液的危害，FDA对海产品加工者没有具体的指导。如上所述，食用这种和任何其他已知的产生毒液的鱼类物种产生的潜在伤害还没有得到充分的调查。",
      "有毒的物种": "已记录原始软骨鱼的物种长有毒液的刺，比如黄貂鱼，到更先进的硬骨鱼类，如鱿鱼，石鱼，河鲈，鲶鱼，和如上所述的狮子鱼。某些会毒液注射石鱼物种（Synanceja horrida，S. trachynis，和S. verrucosa）是其中最臭名昭著的有毒的鱼，一直引起印度太平洋沿海水域的众多的死亡事件。一些有毒的鱼类物种的商业性和娱乐性收获用于食用，包括黄貂鱼，海鲶鱼，和鲉。此外，常见的许多有毒鱼类物种在当地的水族馆贸易中被销售，处理这些鱼时众多有毒的刺已被记录在案。有毒鱼类存在于不同的栖息地，从淡水溪流到珊瑚礁到开阔的海洋。最大的品种是在印度洋太平洋岛屿国家海域 非洲东部和南部、澳大利亚、玻利尼西亚、菲律宾、印度尼西亚，日本南部。大多数有毒的鱼类栖息于珊瑚礁和岩石之间的浅水近岸水域。他们通常游得很慢而且是非迁移性的，鱼身颜色是明亮或融入与它们的环境。石鱼，顾名思义，很好的伪装于它们的栖息地环境，休闲潜水员和渔民最致命的毒液螫入是通过偶然接触发生（即被踩）的。几种有毒鱼类是热带珊瑚礁食物链中的顶级掠食者，因此，有可能在他们的肉和内脏中积聚雪卡毒素而引起中毒。雪卡毒素不能被删除或停用通过烹饪加工过程。在鱼类和渔业产品的危害和控制指南中，美国食品和药物管理局已发出指导以避免海鲜品种在当地流行地区引起雪卡毒素中毒。要想获取雪卡毒素的更多信息，参见本出版物中雪卡毒素中毒这一章和在FFPHG中天然毒素这一章。FFPHG没有有毒的物种被列为危害消费者；然而，随着新数据的收集，更多的物种被列入其中。",
      "鱼的毒液": "鱼的毒液是蛋白质和酶的混合物，每一个都有自己的生物活性，其中大部分尚未被分离和鉴定。有研究表明，许多鱼的毒液的化学性质和药理作用相似。已知鱼的毒液可引起心血管、神经、炎症、和细胞溶解性能等方面疾病。没有鱼的毒液的混合物被充分的表示出特点，只有少数成分（如stonustoxin，一种来自毒鮋属石鱼的致命的化合物，可引起严重的低血压）已被纯化和详细的研究。虽然鱼的毒液被认为是不稳定的，不耐热的，但是鱼类收获或死亡后的毒液成分的效力没有深入的研究。",
      "鱼的毒液器官": "鱼的毒液是在有不同的毒液输送结构的特殊的腺体中产生的。大多数这些结构位于背鳍（背）上的骨刺、胸、骨盆、肛门、尾（尾）或鳃盖（脸颊）的表面。产生毒液的腺体通常位于脊柱表面或脊柱底部的凹槽中。这种腺体组织的大小和复杂性因种类而异。不像其他有毒的生物，如蜘蛛，黄蜂和蛇，它们的毒液可以积极地通过咬或刺注入，当脊柱刺入受害者的组织时，导致脊柱的护套破裂，鱼毒液自动流出，毒液进入伤口。",
      "症状": "没有关于食用鱼或潜在健康后果的信息。据报道，在世界各地，发生了无数的渔民试图收获有毒鱼类作为商业和休闲用途的鱼蜇案件。就毒液螫入而言，症状的严重程度取决于鱼的种类，毒液的螫入量，与受害者的年龄和健康状况。与毒液螫入相关的最常见的症状是急性的，局部疼痛，伤口面积大和伤口严重。这种症状在60至 90分钟内达到最大强度，如果不治疗，可以持续8至12小时。除了穿刺伤口本身的局部症状和并发症外，全身症状也发生在有限数量的受害者身上。他们包括头晕恶心或呕吐呼吸困难胸痛腹痛低血压全身无力。石鱼的毒液螫入是最强的，可能会导致死于低血压、心律失常和/或肺水肿。处理带毒刺的鱼的第二结果是伤口的细菌感染，特别是来自尖刺的物种（如鲶鱼、黄貂鱼），它们可以把毒刺脱落然后嵌入受害者。应注意，刺不能被移除或全身症状无减轻时应该到医院就医。",
      "治疗": "由于这本书涉及食源性疾病，治疗伤口本身不会详细讨论。治疗鱼螫引起的急性疼痛最常见有效的方法是患处浸泡在热水（45℃，不沸腾）中，浸泡时长为病人可以忍受的时间。如果怀疑伤口继发感染，破伤风或抗菌治疗可由卫生专业人员执行。对石鱼咬伤严重的情况下，商业的抗蛇毒血清是有效的。在实验室研究中，本品已被证明对减少几种鲉毒液效力是有效，包括那些来自魔鬼的毒刺（日本鬼鲉）狮子鱼（环纹蓑鲉猫眼草、红须狮子鱼）和斑马狮子鱼（蓑鲉属斑马）。",
      "信息资源": "CDC/MMWR (venom AND fish): CDC’s Morbidity and Mortality Weekly Report.NIH/PubMed (venom AND fish): Research abstracts in the National Library of Medicine’s MEDLINE database.Agricola (venom AND fish) Research abstracts in the USDA NAL database.",
      "有毒鱼照片": "照片源于Jonathan Deeds博士，FDA照片源于Jonathan Deeds博士，FDA"
    },
    {
      "名称": "木藜芦毒素",
      "给消费者：简述": "如果蜜蜂从某些种类的杜鹃花花粉和花蜜采蜜，蜂蜜可能含有木藜芦毒素，它是一种对人体有害的物质。来自美国东部的同一科的其他植物，包括山月桂和羊月桂也可能含有它。因为吃含有木藜芦毒素蜂蜜引起的疾病有时被称为“疯狂蜂蜜”中毒。它过去曾在美国发生过，但现在这里非常罕见。然而，在其他国家，一些从土耳其进口的蜂蜜最近导致狂蜜病。蜂蜜被吃掉后不久，几分钟到几小时内，开始出现迹象和症状（如下所述），并在一天左右的时间内消除，除非是更严重的情况。含有木藜芦毒素的蜂蜜颜色呈棕色，味道微苦，可能导致喉咙燃烧的感觉。美国大型企业生产的蜂蜜通常由大量的来自不同来源的混合物组成，所以任何可能存在的毒素都不会被稀释到小到无害的数量。如果你对你从当地养蜂人那里买来的蜂蜜有什么疑问，问问这个人是否知道这种毒素以及他的蜜蜂采集花粉的地方有哪些种类的花。恶心和呕吐是木藜芦毒素中毒的常见症状。一种罕见的症状是口腔周围烧灼、刺痛和麻木。毒素影响神经细胞，不仅包括影响大脑的神经，还包括影响心脏和其他肌肉的神经细胞。为此，木藜芦毒素中毒不仅会出现如头晕、无力、混乱、视力障碍，和严重出汗和流唾液的问题，而且会出现不规则的或非常缓慢的心跳，低血压，昏厥。这些中毒很少是致命的。即使在严重中毒病例中，治疗可以抵消的毒性作用；例如，他们可以阻止血压和心率达到极危险的情况。",
      "毒素": "木藜芦毒素在一些杜鹃花和Ericaceæ植物家族的其他成员的叶、花、花蜜中发现。（过去，包括这种有毒化学物质的名称有梫木毒素、木藜芦毒素I和玫红毒）它也被认为出现在同科某些植物的花粉和花蜜产生的蜂蜜中，特别是在某些杜鹃花植物有关的蜂蜜中。木藜芦毒素化合物的特定类型（S）随植物物种变化。这些有毒的化合物是二萜、不含氮的多羟基环状碳氢化合物。（见下面的第11节，木藜芦毒素的化学结构 GI-IV)。",
      "疾病": [
        {
          "总述": "接触木藜芦毒素相关的主要中毒被称为“蜂蜜中毒”。它经常与食用杜鹃花的花粉和花蜜生产的蜂蜜相关。木藜芦毒素的毒性浓度可引起不良反应。这种毒性的其他名字是杜鹃中毒，疯狂蜂蜜中毒，和木藜芦毒素中毒。",
          "死亡率": "如果及时就医，即使在严重的情况下，这种类型的食物中毒是很少致命的。",
          "感染剂量": "最低剂量是5克和30克之间，但数量不同，范围高达约300克。但是，要记住呕吐是一种很常见的木藜芦毒素中毒症状，而且呕吐可能改变实际剂量和毒素的吸收量。虽然一些参考文献表明，这可能是这样的情况，但是在试图直接评估这种的关系的研究中，蜂蜜中毒的发生和严重程度尚未与摄入一定量的蜂蜜相关，（Yilmaz et al.，2006；京迪兹等人，2006）。摄入木藜芦毒素蜂蜜的浓度可能是一个重要的因素。人们认为蜂蜜产品种类多样，但很少被测量。",
          "发病": "中毒症状发生在数分钟后至2小时以上。它已经表明，发病的潜伏期是剂量依赖性的（例如，京迪兹et al.，2006），在直接检查这种关系的研究中看到食用蜂蜜的数量与发病的潜伏期无关。（Yilmaz等人，2006）。",
          "疾病和并发症": "木藜芦毒素是神经毒素和心脏毒素。在轻微的情况下，恢复一般发生在约2至8小时，并可能不需要干预。出现严重不良反应情况下，会出现低血压和心动过缓；可能需要升压药。窦性心动过缓和传导缺陷通常对阿托品治疗有反应。这些中毒病例的恢复通常在24小时内发生。然而，一些严重中毒的人在恢复前几天需要在（冠状动脉）重症监护病房护理和监测。至少在一些情况下，需要使用临时起搏器。在这种情况下，疯狂蜂蜜中毒的结果很少致命。",
          "症状": "木藜芦毒素引起的不良反应包括恶心和呕吐；头晕；虚弱；精神错乱或意识障碍；过度出汗和/或流涎，阴天或模糊视觉；胸部疼痛或压迫；摄入有毒蜂蜜不久后在四肢或口周区域感觉异常。心血管的影响可能包括晕厥、低血压或休克、心律失常（缓慢不规则的心跳），窦性心动过缓（心律整齐，但速度慢于60次每分钟），和心脏的起搏、传导通路的异常（例如，节点的节奏，二度或完全性房室传导阻滞）。另一心脏并发症是由于冠状动脉灌注不足而发生急性心肌梗死（正常冠状动脉）。",
          "病程": "一般在大约24小时内，尤其是在更严重的情况下需要及时治疗。因为木藜芦毒素代谢和排泄迅速，患者通常感觉更好，随着恢复正常的心脏功能的改善木藜芦毒素诱发症状随之减轻，在一个相对短暂的时间内，如心脏和血压等。 轻度中毒，几小时内通常有不利影响；在严重的情况下，这种影响的持续时间可以是1到5天。",
          "进入途径": "由口进入。",
          "感染路径": "骨骼和心脏肌肉、周围神经和中枢神经系统的反应与木藜芦毒素对细胞膜的影响有关系。木藜芦毒素与细胞膜中的钠通道结合，使通道在低于正常膜电位的情况下打开，并保持比平时更开放。由此增加钠内流和持续的细胞去极化引起的过度兴奋。在此期间也可以促进钙进入细胞。"
        }
      ],
      "致病频数": "发生蜂蜜中毒的事件的区域很零散。在某些地理位置上，毒性反应较多，土耳其黑海地区占主导地位。春天更有可能，因为在这个季节生产的蜂蜜往往比其他季节生产的蜂蜜有较高浓度的木藜芦毒素。此外，从只有少数蜂巢的农民获得的蜂蜜与蜂蜜中毒反应的风险增加有关。与此相反，在商业处理过程中汇集大量蜂蜜通常会稀释任何有毒物质的量。 所谓的“疯蜜”可能呈现它的棕色，椴树花香和苦味，以及导致喉咙尖锐的烧灼感。",
      "来源": "木藜芦毒素中毒是摄入木藜芦毒素污染的蜂蜜最常见的结果，虽然它可能是由于摄取在Ericaceæ科或其使用的植物成分的茶。不是所有的杜鹃花生产木藜芦毒素。公元前401年与蜂蜜中毒有关的物种是黑海杜鹃和黄体杜鹃。它广泛生长在土耳其东部黑海地区的山脉上。许多有毒的物种原产于美国。特别重要的是发现于俄勒冈加利福尼亚南部的西洋杜鹃（杜鹃是花）；发现于不列颠哥伦比亚到加利福尼亚中部的加利福尼亚花（杜鹃花）；发现于不列颠哥伦比亚到俄勒冈和科罗拉多白杜鹃。在美国东部的一半，木藜芦毒素污染的蜂蜜可能来源于植物科的其他成员Ericaceæ。这包括山月桂（山月桂）和羊桂冠（狭叶山月桂），这可能是毒素的另一重要来源。",
      "诊断": "诊断依靠特征性体征和木藜芦毒素中毒症状评估，根据病人的近期消费行为和选择的评价。没有现成的血液或尿液检测。",
      "易感人群": "虽然人食用蜂蜜引起的木藜芦毒素中毒是罕见的，但所有的人都认为是敏感的，可能发生在任何食用蜂蜜的地方。预先有心血管疾病或血压问题的人中增加了易损性或改变的结果。德国，奥地利和韩国木藜芦毒素中毒已被归因于土耳其蜂蜜。作为替代药物或“自然”的治疗疾病或改善健康，或作为民间疗法食用“疯狂蜂蜜”，已在文献中指出。木藜芦毒素中毒也常见于家畜，特别是某些杜鹃花叶或花的小山羊。",
      "食品分析": "木藜芦毒素可通过典型的天然萜类提取程序从可疑商品中分离出来。毒素可以用薄层色谱法鉴别。（Scott et al. 1971; Froberg et al. 2007。）见下面的资源部分",
      "信息资源": "CDC/MMWR: Grayanotoxin – Provides a list of Morbidity and Mortality Weekly Reports from the Centers for Disease Control and Prevention (CDC) relating to this toxin. At the time of this writing a search of the term \"grayanotoxin\" resulted in no current reports of grayanotoxin poisoning in CDC’s MMWR. However if such reports should emerge they would appear at the link above which readers may check periodically.TOXNET – Toxicology Data Network from the National Library of Medicine.NIH/PubMed: Grayanotoxin Provides a list of research abstracts contained in the National Library of Medicine’s MEDLINE database.Agricola: Grayanotoxin – Provides a list of research abstracts contained in the National Agricultural Library database.Loci index for genome Rhododendron spp. (Available from the GenBank Taxonomy database).来源Alegunas A Vitale C Sheroff A Burns-Ewald M. Grayanotoxin poisoning from Pieris japonica. Clin. Toxicol. 46(5): 410 2008.Akinci S Arslan U Karakurt K Cengel A. An unusual presentation of mad honey poisoning: Acute myocardial infarction. Int. J. Cardiolog. 129: e56-e58 2008.Bostan M Bostan H Kaya AO Bilir O Satiroglu O Kazdal H Karadag Z Bozkurt E. Clinical events in mad honey poisoning: a single centre experience. Bull. Environ. Contam. Toxicol. 84: 19-22 2010.Cagli KE Tufekcioglu O Sen N Aras D Topaloglu S Basar N Pehlivan S. Atrioventricular block induced by mad-honey intoxication: Confirmation of diagnosis by pollen analysis. Tex Heart Inst J 36(4):342-344 2009.Choo YK Kang HT Lim SH. Cardiac problems in mad-honey intoxication. Circ. J.:72: 1210-1211 2008.Demircan A Keles A Bildik F Aygencel G Dogan NO Gomez HF. Mad Honey Sex: therapeutic misadventures from an ancient biological weapon. Ann. Emerg. Med 54: 824-829 2009.Eller P Hochegger K Tancevski I Pechlaner C Patsch JR. Sweet heart block. Circulation 118:319 2008.Gunduz A Merice ES Baydin A Topbas M Uzun H Turedi S Kalkan A. Does mad honey poisoning require hospital admission? Am. J. Emerg. Med 27: 424-427 2009.Gunduz A Turedi S Russell RM Ayaz FA. Clinical review of grayanotoxin/mad honey poisoning past and present. Clin. Toxicol. 46: 437-442 2008.Okuyan E Uslu A Levent MO. Cardiac effects of “mad honey”: a case series. Clin. Toxicol. 48: 528-532 2010.Weiss TW Smetana P Nurnberg M Huber K. The honey man—second degree heart block after honey intoxication. Int. J. Cardiol.: 142:c6-c7 2010.Koca I Koca AF. Poisoning by mad honey: A brief review Food andChemical Toxicology: 45: 1315–1318. 2007.Froberg B Ibrahim D Furbee RB. Plant Poisoning Emerg Med Clin N Am 25: 375–433. 2007.Ergun K Tufekcioglu O Aras D Korkmaz S Pehlivan S. A rare cause of atrioventricular block: mad honey intoxication. Int. J. Cardiol. 99: 347–348. 2005.Gunduz A Turedi S Uzun H Topbas M. Mad honey poisoning. Am. J. Emerg. Med. 24: 595–598. 2006Scott PM Coldwell BB Wiberg GS. Grayanotoxins. Occurrence and analysis in honey and a comparison of toxicities in mice Food Cosmet. Toxicol. 9: 179–184. 1971.Yilmaz O Eser M Sahiner A Altintop L Yesildag O. Hypotension bradycardia and syncope caused by honey poisoning Resuscitation 68: 405–408. 2006.10.分子结构木藜芦毒素有四种主要的毒性异构体，命名为I，II，III和IV，来自Ericaceae植物家族的植物。Grayanotoxins GI-IV"
    },
    {
      "名称": "植物血凝素 (菜豆凝集素)",
      "给消费者：简述": "豆类普遍存在，营养丰富成本低廉，但烹饪芸豆要谨慎，如果你生吃或煮熟吃，它们可以导致你极度恶心，甚至引起严重呕吐和腹泻。他们在许多植物动物包括人类中含有一种天然存在的蛋白质，它在动植物及人类身上起重要作用。但当它在一些植物，特别是芸豆中，大量存在时，蛋白质可以作为一个毒素。正确地煮豆子可以破坏毒素。不要使用慢炊具（插上插头，低温烹饪几个小时食物的那种锅）烹饪这些豆类或含有这种豆类的食物。慢炊具达不到破坏芸豆毒素的温度。英国科学家做的研究表明豆类应该在水中浸泡至少5小时，然后水倒了，再用清水煮沸至少30分钟。",
      "毒素": "凝集素是广泛存在的糖结合蛋白，其在植物和动物（包括人）中执行多种生物学功能，但是其中一些可能在高水平下变得有毒。除了诱导有丝分裂之外，凝集素还具有凝集许多哺乳动物红细胞类型，改变细胞膜转运系统，改变细胞对蛋白质的渗透性，并且通常干扰细胞代谢的能力。已知具有毒性效应的凝集素是植物血凝素，其在豆类（例如豆类）的种子中以相对较高的水平出现。已经发现了这种化合物在防御植物害虫和病原体中的作用。这种血凝素也用于研究；例如，在T淋巴细胞中触发DNA和RNA合成体外PHAs是用来测试细胞介导免疫能力例如，慢性病毒感染患者。",
      "疾病": [
        {
          "总述": "红腰豆（菜豆）中毒和kinkoti中毒是植物血凝素引起的疾病名称的例子。",
          "死亡率": "没有报道。",
          "感染剂量": "四，五个生豆就能引发症状。",
          "发病": "通常在摄入该产品1小时至3小时内出现极度恶心和呕吐，并在随后的时间内出现腹泻。",
          "疾病和并发症": "上下消化道疾病。呕吐可能会变得严重。",
          "症状": "除了呕吐和腹泻外，一些人还报告过腹痛。",
          "病程": "虽然情况需住院治疗，但在出现发病症状3通常会迅速恢复。",
          "进入途径": "由口进入（食用生的或未煮熟的芸豆）。",
          "感染路径": "毒性的机理和途径尚不清楚，但已知口服摄入外源凝集素在一些动物物种上可以减少肠道吸收，导致体重减轻生长迟缓腹泻。"
        }
      ],
      "致病频数": "这种综合征在英国已经发生，具有一定的规律性。在1976和1979之间的英国发生七起。 1988的夏天，两个事件由英国科林达公共卫生实验室服务（PHLS）报道。 这种综合征在美国的报告是传闻，并没有正式发表。",
      "来源": "植物血凝素，这个假定的有毒物质，在许多豆类中被发现，但在红腰豆（菜豆）中浓度最高。毒素的测量单位是血凝单位 (hau)。生芸豆 含有20000至70000hau 完全煮熟的豆子含200至400hau。白芸豆，另一个品种的菜豆，含有是红色品种约三分之一的毒素量；蚕豆（Vicia faba）是红芸豆含量的5%到10%。这种综合征通常是由单独或在沙拉或砂锅中摄入生的、浸泡过的芸豆引起的。几个事例都在慢炖锅煮豆（几个小时的低温烹饪食物使用的烹饪用具）或砂锅时发生，没有达到内部温度高到足以破坏糖蛋白凝集素。烹调时破坏PHA。在不同温度下，毒素的稳定性有所变化。然而，本德和瑞德发现，煮沸咖啡豆10分钟（100℃）完全破坏毒素。消费者应煮沸咖啡豆至少30分钟以确保产品有一个足够的时间达到足够的温度，以完全破坏毒素。慢炖锅不能用来烹饪这些豆子及含有它们的菜。 砂锅慢煲烹饪的菜的研究表明，食物内部往往达到75℃或更少的温度，这不够破坏毒素。",
      "诊断": "诊断以症状、食物的历史为基础，排除其他快速发病的食物中毒剂(例如，腊样芽胞杆菌金黄色葡萄球菌 砷、汞、铅和氰化物)。",
      "易感人群": "无论年龄或性别，所有的人似乎是同样容易的，严重程度与摄入剂量有关。在以下七次爆发事件中，攻击率为100%。",
      "食品分析": "食物分析的困难在于这种综合症在医学界并不广为人知。其他可能的原因，如蜡样芽孢杆菌、葡萄球菌食物中毒、化学毒性等必须首先被排除。如果豆子是可疑食物的组成部分，基于红血球凝集的分析是相当简单的",
      "爆发实例": "Article: Food Poisoning from Raw Red Kidney Beans (Noah Bender et al. 1980)Article: Red Kidney Bean Poisoning in the UK: An Analysis of 50 Suspected Incidents Between 1976 and 1989. (Rodhouse Haugh et al. 1990)Agricola: Phytohaemagglutinin – Provides a list of research abstracts contained in the National Agricultural Library database.CDC Morbidity and Mortality Weekly Reports. ",
      "信息资源": "Loci index for genome Phaseolus vulgarisGenBank Taxonomy database10.分子结构数据Phytohaemagglutinin Structural Information Database and Image"
    }
  ]
}